#version: 0.2 - Trained by `huggingface/tokenizers`
a a
h a
t a
m a
r a
y a
s h
w a
s a
n a
p a
h aa
h i
Ġ sa
r aa
c ha
d a
s ha
w aa
sh h
w i
y aa
Ġ k
Ġ ta
Ġ pa
t aa
Ġ cha
t i
Ġ b
Ġ a
m aa
n aa
t e
j a
n i
Ġ d
Ġ p
Ġ ma
u u
g a
i i
N a
sh ha
Ġ wi
k a
Ġ wa
l a
Ġpa ra
Ġk a
Ġ s
shh T
s ya
r i
d ha
t u
r u
t haa
Ġ sha
N aa
t ha
Ġ na
Ġ raa
i ta
y u
Ġ c
i t
Ġ aa
b h
Ġ ya
t ra
b hi
y e
d h
r e
w e
Ġ da
Ġ i
d aa
Ġma haa
Ġ .
Ġb ha
Ġ m
Ġp u
k aa
b ha
i ra
Ġ ni
e wa
Ġ u
j aa
Ġ sh
Ġp aa
c h
Ġ waa
s aa
Ġb a
Ġsa r
ta ma
p aa
hi i
n u
Ġ te
t ya
h e
m i
Ġta wa
d hi
Ġs u
Ġd ha
i wa
Ġ tu
n ta
Ġ ga
Ġ ja
Ġ ha
Ġ ra
d haa
Ġc haa
Ġ maa
Ġ g
k shha
p i
r ii
r ma
sh hi
i shhT
k shh
n e
ra ma
ya ma
n ti
h u
Ġ naa
sh haa
j J
wa r
i taa
N D
Ġk aa
ch C
w R
l aa
Ġk R
b a
Ġ e
t waa
Ġk u
na ma
shh u
Ġ yu
Ġpa raa
s u
m u
Ġsar wa
waa na
sh aa
p u
s i
e na
n d
Ġ taa
h R
b haa
Ġsa ma
uu r
t hi
p ra
Ġ hi
g aa
k R
Ġs aa
Ġc hi
d ya
Ġm e
ta ta
N i
maa na
n ya
i shh
m e
r ya
Ġraa ja
r uu
i sha
h uu
m sha
Ġd u
J N
ti i
ni i
ra ta
N e
Ġ ewa
Ġb haa
wi i
sh ya
t raa
r tha
Ġta thaa
t ma
Ġpa ri
ND a
Ġwa i
m sa
s yaa
k ha
Ġ l
h ma
r shha
c hi
k ta
m ya
d u
k u
Ġcha iwa
wa ta
pa ra
Ġb hii
bh uu
Ġya thaa
Ġi wa
Ġsa ha
Ġb huu
chC ha
c haa
yaa ma
d i
Ġm u
ya te
n na
Ġd R
s e
d dha
Ġka r
ya ta
Ġta ta
sh wa
g h
raa ja
Ġta daa
w ya
it ya
Ġdha rma
ta t
k e
p ya
Ġk i
jJ Naa
k shhi
Ġ n
Ġ j
o dha
d e
Ġ wR
Ġpara ti
Ġd e
Ġ y
Ġsa maa
shhT ha
o t
g ha
shh ya
d R
Ġ C
bhi ra
Ġpu na
bh ya
Ġpaa NDa
l e
u ra
Na ma
Ġraa jaa
d dh
Ġta tra
Ġsa wa
Ġ yaa
Ġ la
o pa
taa ma
naa ma
n te
o ra
Ġraaja na
r wa
Ġb aa
o ka
d ra
w yaa
Ġd ewa
n t
a sa
wa ma
Ġba ra
wa na
Ġ jaa
Ġwa ya
it waa
Ġsha ra
nd ra
Ġ we
sh u
da r
k h
Ġd aa
b aa
n da
ka r
shh e
k ra
Ġma ha
n dha
pa raa
yaa na
Ġta t
p ta
t ta
Ġa pi
Ġta da
Ġp R
ishhT waa
Ġda r
jJ Na
Ġi ti
shhT hi
e ta
ha ma
ya na
b ra
Ġsar we
l i
ishhT a
tu ma
Ġsh u
la ma
taa na
Ġsh aa
re Na
Ġa s
dh ya
Ġaa sa
r yaa
Ġa r
yaa mi
Ġg u
da ma
Ġn R
s wa
t he
Ġa nu
Ġa bhi
Ġta sya
j ya
ita ma
i pa
d ii
d dhi
Ġka shha
t h
Ġwa r
Ġpu ru
Ġsa t
JN cha
g e
t maa
s ii
Ġchaa pi
k taa
Ġta waa
ja ya
Ġbhaa rata
Ġha ya
m R
yaa ta
ha s
Ġyu dhi
kshh ya
Ġda wi
Ġma ma
N ii
waa cha
wi ita
ri ya
ye na
shhT a
Ġpu tra
s mi
n yaa
Ġpaa r
Ġku ru
Ġwa cha
Ġbhii ma
g u
j u
Ġbara hma
Ġd i
t tama
raa hma
Ġdu r
ra u
sh i
Ġraa ma
sh e
sa ma
N ya
d dhaa
ta da
s maa
Ġna ra
ra tha
J Na
ga ma
wa i
Ġu pa
i te
Ġwi i
bh u
Ġbha wa
o da
Ġka rma
Ġra Ne
p e
Ġm R
d ewa
Ġsha ru
k i
ga ta
m ii
wa da
t yaa
ii r
hi ta
Ġba hu
ka ma
k ya
k haa
pa ti
Ġwa ra
h ya
Ġi waa
Ġdha r
i ti
raa na
i N
te na
sh hii
Ġpara ma
Ġg aa
Ġ R
sa r
Ġc he
Ġma n
g haa
Ġa bra
Ġma yaa
Ġbha rata
Ġka tha
p raa
o kaa
Ġk e
s tra
Ġsa mu
Ġsh i
Ġraa kshha
raa shhT
b u
Ġmahaa raaja
s R
j e
Ġp uur
Ġj ii
dh u
Ġsa tya
g raa
ta sya
Ġb u
Ġa ha
l ii
n taa
Ġra tha
it hi
g ra
s thi
yaa da
ĠC ha
t wa
Ġd haa
o cha
Ġta pa
Ġyudhi shhThi
Ġ ye
Ġta ri
ta ra
a tha
ba la
i shha
maa naa
Ġsar waa
ta sa
t R
Ġbhii shh
Ġbha wi
Ġni tya
y i
shh wa
Ġbha raa
Ġba raahma
s thaa
na sa
dar sha
Ġni r
Ġchi ta
a na
pu tra
p R
o ke
Ġs i
ri yaa
rshha bha
k shhaa
o Na
Ġsh uu
Ġpu raa
g R
ya sa
waa sa
Ġd hR
war ta
bh yaa
i sa
o ma
ya thaa
Ġwi d
Naa na
JN ja
taa ni
Naa ma
Ġmahaa tma
ruu pa
tu ra
Ġpuru shha
a bhi
ewa ma
m it
Ġsama re
Ġp ha
Ġu paa
ti ma
shhya ti
re shhTha
Ġ ru
Ġchi da
Ġ hR
g ni
Ġa n
i shya
Ġsa i
Ġb hR
Ġmahaa baa
k twaa
ta wa
Ġtawa yaa
s uu
Ġba la
Ġg R
ha ta
Ġg h
nti i
ra Na
Ġya ta
kshh ma
T a
Ġabra wiita
sh ii
hi taa
Ġb hu
dha rma
a ha
Ġ ti
Ġpaa rtha
Ġnaa ma
chC haa
ba ra
k rama
j i
p uur
Ġsa thi
Ġk ha
ma haa
Ġpa shya
dh wa
Ġi da
m jaya
ta na
dh e
ne na
hu ra
y uu
o d
chC he
ma ma
ti ra
Ġpa re
Ġwi ira
Ġbha ga
Ġpuna ra
a bha
dha r
bh e
ta pa
Ġsha k
a pi
du r
Ġparaa p
s ena
ta u
ta thaa
m pa
Ġd ii
ishh ya
n tya
JN chaa
p uu
t r
Ġwa yaa
Ġsa u
Ġte na
Ġpa r
Ġma hii
r ta
Ġta ma
Ġsha rii
Ġsaha s
s ti
wa sa
Ġtaa na
ra sa
Ġu t
Ġu waacha
i da
Ġpa rii
ishh Na
Ġ t
Ġpa JNcha
Ġka ru
s tha
Ġs uu
Ġ tii
sa wa
k ru
tha iwa
Ġbha we
sh ra
Ġdha nu
pa shya
shhT aa
Ġya da
ju na
ya da
Ġc h
Ġdha na
Ġa wa
Ġp itaa
Ġtawa ma
Ġka u
Ġsharu twaa
bhi i
ye ta
Ġtaa ta
ĠpaaNDa wa
i shhi
dhi pa
da na
Ġpa sh
Ġcha i
Ġpaar thi
pa ri
kaa sha
l ya
ra s
ja na
Ġda sha
odha na
Ġpara jaa
dh yaa
Ġja J
ishhT aa
naa da
ĠyudhishhThi ra
k t
ni r
tata sa
bh R
Ġja na
raa sa
raa Ni
wi ta
ddh e
Ġar ha
Ġp uu
dh R
Ġe waa
gh ra
ĠpaaNDa waa
smi na
sa maa
a nu
ra sya
r shhi
Ġpaa pa
Ġwi sh
Ġyu ddha
ithi wii
Ġsa daa
naa ta
t maana
ma n
ri ta
Ġsha t
Ġaa tma
Ġda ra
Ġma na
d yu
o ti
s ma
Ġmahaa ratha
Ġde waa
ra thaa
Ġna raa
a ya
h kha
s ta
t re
wa ya
pa r
Ġsa thaa
maa Na
Ġka ura
Ġpaa ND
Ġbhiishh ma
ya u
Ġma he
Ġwaa kya
Ġmaa ma
N ena
yu ra
saa dya
o shha
raa ma
Ġcha na
m yu
m pra
Ġraa wa
kshh e
w ra
Ġs e
Ġkaa ma
m ha
ra i
raa ya
uu la
sa rwa
ita raashhT
Ġbu ddhi
o ga
daa na
k iir
p taa
Ġu kta
Ġsh ii
ma ha
ra sha
Ġa waa
ra d
sh reshhTha
sa na
tu r
Ġraa gha
m bha
raa wa
Ġni sh
Ġja naa
Ġla kshhma
D a
s wi
nii ma
Ġsh R
n tu
ta tra
Ġp i
ga chCha
Ġsu kha
ya sha
ka ra
Ġka shhi
jJ N
me Na
l yaa
n tama
s ye
pa ta
n naa
t ri
Ġmaa na
Ġkar Na
m ga
kaa ra
Ġe shha
j ita
ka tha
ot tama
i ha
p ii
ka rma
Ġbharata rshhabha
l u
Ġu ktwaa
Ġwaa na
kh yaa
Ġdhar maa
j ii
Ġ itya
raa Naa
Ġya sha
bhuu ta
Ġpuur wa
Ġwi wi
Ġda rau
r taa
smaa da
o ha
Ġta na
Ġkaa la
n ye
sa ttama
Ġga chCha
Ġa na
p ha
Ġe tada
dya te
a r
l pa
Ġsha ta
Ġbaa Na
D ha
a pa
m ba
y itwaa
na nda
Ġa sh
Ġpu shh
t sa
shh yaami
Ġs ii
g ii
taa naa
Ġsar waana
dhaa na
Ġpari ya
sa t
Ġwi shaa
Ġya di
we na
Ġshara i
Ġ ii
Ġsa war
da sha
Ġa bhya
shhT haa
paa ta
msha ya
waa ra
taa sha
Ġa hama
Ġpara wi
we sha
Ġdur y
r ha
dh ye
bha u
Ġwaa k
d yaa
wa cha
Ġka sha
shwa ra
Ġwacha na
Ġshat ru
l ena
m na
Ġta p
Ġpu traa
kaa ma
Ġte ja
m ni
it R
Ġya tra
hi t
Ġa sa
Ġa dya
jaa na
shhe Na
g rii
Ġpara tya
Ġte shhaa
ta syaa
Ġd hii
ru twaa
Ġwar ta
a wa
Ġwi ni
Ġwe da
Ġdaa na
i ga
sa has
Ġaa ha
Ġi chCha
ĠjaJ Naa
Ġwa na
e shha
Ġraa je
Ġpaa JNchaa
i sh
m ita
Ġta ya
Ġmahaa na
ch e
ch yate
gaa ma
r d
ha na
Ġb h
Ġsarwa ma
jJ Ne
su ra
o bha
Ġa ti
te shhu
dha na
Ġna ya
ttama ma
m uu
ma u
isha ma
k he
Ġ r
wa ra
it ta
Ġba ruu
Ġha ri
iN u
Ġdar sha
smaa ta
wa nta
shha ta
Ġwi pra
saa da
Ġchaa pya
Ġraaje ndra
Ġwa su
shhT u
Ġga ta
Ġbhawi shhyati
Ġmahaabaa h
m s
n wi
o k
Ġpa ti
naa ni
Ġwa j
dha ma
Ġaa sh
m graa
na u
sha ta
Na sya
Ġwi shha
Ġwi du
Ġkaa r
ĠpaaND u
i waa
cha ra
Ġe ka
o ja
Ġ he
Ġsa mR
Ġgu ru
Ġkau nte
a ra
t reNa
Ġma nu
Ġaa sii
Ġpaarthi wa
n dhaa
Ġ ruupa
Ġga ndha
d wi
da u
Ġd hi
bhi sha
Ġni ha
Ġdawi ja
Ġwii rya
Ġpha la
Ġbhawe ta
g i
g ena
i ka
kshh u
k raa
ya sya
Ġra thaa
traa Ni
Ġmu ni
o sha
ta i
Ġpa te
Ġpara maa
Ġsha re
Ġja ya
Ġsarwa sha
asa mi
Ġmaha ta
Ġkashha t
Ġt uur
i h
sh ru
Ġta syaa
Ġa pa
Ġa tha
daa ya
Ġti shhTha
da ya
ja ma
Ġmahaa bala
taa sa
Ġcha tur
ti shhTha
Ġa sya
Ġba bhuu
Ġsuu ta
n R
y ishh
Ġwi dhi
Ġka ri
bha wa
rta raashhT
k ii
m saa
o dhaa
ita i
Ġda ru
wii da
j itaa
ra da
pa t
nta ta
Ġarha si
Ġa nya
te shhaa
Ġka ra
Ġi ha
Ġyu ddhe
Ġjii wa
m ra
Ġpa rya
kaa na
Ġwaak yama
ra ya
pa te
shh N
Ġa ri
Ġs R
Ġsha r
Ġmahaa rathaa
gaa na
Ġbhuu ta
Ġki ma
Ġmahaatma na
m kh
t yu
na ya
Ġsa waa
dhi shhThi
o N
r the
ra Naa
raa j
Ġta thaiwa
Ġpara s
Ġs uur
Ġraa jya
Ġra kshha
rtha ma
Ġbhaga waana
i k
Ġsa naa
Ġp ii
Ġma t
bha wata
Ġmaa r
i chCha
k r
Ġraagha wa
maa n
maa r
Ġke sha
d raa
u pa
Ġ nu
uu na
Ġga twaa
Ġmaa nu
Ġmahe shh
myu ge
Ġp itR
ri taa
Ġsha kra
bh y
pu traa
wyaa dha
chChaa mi
i na
pa da
Ġta u
Ġsha i
laa na
Ġchi tra
kha ND
ku la
ta sha
we da
ch ya
war shha
Ġsarwa bhuu
gh na
wyaa ghra
d hii
Ġbha waana
Ġwaa su
Ġse naa
i ddha
n y
ra t
ra ira
shh ye
yaa sa
taa pa
Ġb hi
Ġpara ya
Ġka wa
bhi sa
Ġpu Nya
ruu paa
ga taa
Ġg i
Ġkaa rya
m ja
r thaa
ka shha
Ġdha wa
i kshha
shh yaa
Ġwa ne
Ġsha b
kshh yaami
a ti
n ma
p re
naa na
ga mya
Ġpara bhu
Ġparaa pya
chChe da
m kru
naa sha
ch eta
itaa na
mu kha
r waa
raa sha
Ġa thaa
Ġkaa le
a thaa
h maa
i ja
r dha
Ġsa yaada
Ġb R
Ġa wya
ga ndha
Ġraajaa na
Ġraakshha sa
c hii
maa Naa
Ġpara ha
Ġu ttamama
chC h
okaa na
Ġraakshha saa
i hya
ta ya
Ġsa mii
Ġd iwa
Ġma dhu
ga ra
Ġya jJNa
Ġsaha saa
ĠC hi
Ġdhaa rtaraashhT
Ġa nta
Ġha ta
Ġsama ntata
Ġmaha da
ra thi
Ġta cha
Ġku ruu
Ġbhuu mi
kshhi Na
p nu
Ġa ni
Ġga taa
Ġkaru ddha
m sh
u t
Ġ ne
it ra
ba laa
m praa
taa wa
Na ira
it yaa
ot ta
Ġsat rii
bhii ma
Ġlakshhma Na
nanda na
d bhu
ma ta
haa ra
shh pa
Ġda waa
ba raahma
Ġku la
ishh Naa
sa i
sa u
te jaa
ri Na
Ġi dama
ishhT ha
Ġku sha
shhya nti
abha ya
dur y
mgraa me
i hi
i jya
o nya
y ishhya
Ġraa j
Ġya ma
Ġm uur
Ġsu mahaa
nd riya
bhaa wa
b dha
maa ma
Ġka shhu
ru wa
tra ma
saa ma
Ġbhuu twaa
Ġbhiima sena
Ġsai nya
e te
g mu
m wR
pa rama
shaa sa
m si
m uur
ya di
wi d
Ġp ita
yu ta
yu dhishhThi
Ġda iwa
Ġsaa ya
Ġbaraahma Naa
da t
Ġcha k
Ġa si
kaa r
Ġsu hR
ĠCha rutwaa
a bara
i tha
o kta
Ġsa haa
yaa sha
dha wa
paa NDa
ishhTa dyu
Ġdi wya
Ġbaraahma Na
m wi
Ġ yena
ta ri
sha ma
Ġta smina
Ġya t
Ġpaa wa
paa la
i has
n uu
Ġsa tata
Ġaa saadya
dh uu
Ġm uu
Ġshu bhaa
sthaa ya
T aa
ta cha
sh R
tha ma
yu kta
bhi ishh
Ġman tra
puur wa
Ġsii taa
e ka
p rama
Ġpa d
Ġwi dyate
Ġwi shhN
Ġpara bh
ru ta
Ġsha reshhTha
jaa naa
Ġga daa
Ġparaa pta
Ġtaa wa
wii rya
Ġwaya wa
Ġbharaa tR
h wa
m bh
o ni
s taa
ya nti
Ġsa bhaa
Ġsa pta
Ġe tata
eta da
Ġbhawa ti
bu ddhi
Ġnaraa dhipa
grii wa
Ġkaunte ya
mkh ye
k tama
m b
sh cha
Ġa ma
Ġa gni
re shhu
Ġyu kta
Ġjii wi
rad waa
h uur
m ta
Ġma nya
re ta
bha ma
bara hma
m tapa
Ġa naa
ita da
pu tr
Ġtata sa
ĠC haa
N yaa
d wa
i ddhaa
o ta
Ġpa rwa
Ġa N
Ġd isha
nta ra
Ġchaa sya
Ġbaruu hi
a bhya
o gaa
ha ra
sa ha
da ra
Ġta ra
Ġraa jJNaa
Ġmahaa tejaa
kaa la
Ġu chyate
Ġsu ta
Ġga ti
para ti
o kshha
ma na
ga da
Ġwa da
ye shhu
laa ni
shhya si
d ena
w yama
Ġ shha
ya ti
raa kshha
ka rama
Ġsha raa
Ġmahaa bhaa
Ġwai de
syaa mi
kar Na
Ġpitaa maha
a hama
i shhii
m bu
wa tii
pa ma
pa dya
Ġpa u
ka i
Ġwa raa
Ġka shhe
Ġtaa ma
Ġsahas rasha
Ġtuur Na
h khaa
ya nta
Ġsa ra
raa da
naa naa
Ġd uu
ri shha
it s
Ġaa r
itaa ma
sh waa
pa rii
raa ta
maa ne
shha ma
Ġwi na
la wa
Ġpara sha
Ġni shaa
bhaa shhata
Ġchi na
sar we
ghaa na
pha la
d ru
m dama
t wama
wa nti
Ġsa me
ka l
Ġbha ya
Ġmaa rishha
Ġnaa sti
war ti
war Na
pu ra
raaja sya
sthi ta
Ġmahaatma naa
Ġtii kshh
Ġbabhuu wa
ta thaiwa
raa jaa
maa N
Ġwi wyaadha
shaa na
tma na
jJNaa ya
Ġbara wii
the na
Ġtapa saa
ishya te
Ġraawa Na
Ġyasha swi
a dya
h yaa
l gu
m yaa
n yama
¤ ģ
à ¤ģ
Ġ hii
Ġcha ra
Ġbha rtaa
ishhT yaa
Ġnaa naa
pra ti
Ġdu raa
Ġwii r
mit ra
Ġdarau pa
m dha
raa Ta
Ġk iir
Ġa pya
Ġma maa
ka sa
Ġna r
Ġi w
Ġni shh
Ġu daa
war tata
Ġku ntii
Ġbaa hu
Ġsukha ma
o wi
ja sa
Ġsha N
ye Na
Ġmahaa tmaana
Ġchi nta
Ġwaasu dewa
n dh
s traa
y ii
Ġ w
ya t
sh rama
wa taa
na i
pa re
pa daa
Ġb i
Ġaa daaya
Ġda t
Ġpu tr
tya ki
ddh waa
Ġwaj ra
Ġwiirya waana
a si
i paa
n wa
o haa
p n
r Na
ta smaada
wa t
Ġsa da
wi krama
Ġma ti
Ġwa rshha
Ġpara kR
Ġpara tyu
Ġka nyaa
Ġpu ra
Ġja ye
Ġsawar ga
d ita
ka cha
la kshha
Ġpara sa
sya ti
it yu
Ġsh ira
Ġga r
shhaa Ni
Ġsaa dhu
chaa rya
kshhi ta
Ġmaha taa
Ġgu Na
yishh yaami
ta waa
na ra
Ġta traa
Ġpa ta
Ġwi naa
Ġraa m
it ti
Ġaa cha
Ġi chChaami
Ġpu ras
kaa N
ch u
Ġga mi
war dha
thi ta
Ġraaja nna
graa ha
d bhira
o shhi
p sa
w rata
Ġ haa
ya taa
sh ma
waa da
Ġa rtha
Ġya sya
Ġu tta
shhaa ma
Ġbara hmaa
Ġas tra
Ġbhiima se
d r
o paa
s t
wa la
sha na
Ġa ya
maa Ni
ga r
Na u
Ġwi chi
Ġraa jJNa
Ġaa sthaaya
chaa ra
kra mya
bra wiita
Ġche da
Ġaatma na
Ġmana saa
wa l
sha k
Ġya cha
Ġda darsha
Ġmahaa tmaa
Ġtawa yi
Ġpuru shh
Ġshi khaND
gra ha
Ġan y
Ġpash yaami
rd uula
k ena
ma naa
sh re
Ġwi bh
Ġwa k
Ġi haa
sii da
Ġsamu t
Ġhe ma
b R
k te
Ġ tR
ha rshha
Ġa wi
Ġwi mu
ka rshha
Ġwa sa
shhT i
Ġj i
Ġsawa ya
Ġpuru shhaa
Ġwacha nama
Ġdhar m
Ġman ye
Ġmahaabaa hu
Ġdara shhTu
Ġkesha wa
s maana
ma nt
Ġwi she
ka sya
Ġpara wR
Ġja gata
war Naa
ku t
Ġshu chi
hit twaa
Ġchak re
r dana
sh ruu
pa nna
Ġma yi
Ġwi ddhi
Ġka lyaa
shhT h
ru Na
ru wana
Ġha twaa
nd riyaa
Ġpari yaa
Ġsawa yama
warta te
r shhe
ta ira
Ġsa mya
waa rya
ka u
ka mpa
Ġbha r
Ġwaa sa
Ġra t
Ġsarwa l
kshhi taa
Ġsamaa saadya
Ġdi wyaa
Ġraakshha se
Ġdharmaa tmaa
bhiishh ma
k shhii
Ġ hu
Ġta ira
Ġa nii
ga tama
Ġka daa
Ġna re
Ġsu sa
bhuu shhi
Ġla N
Ġpaar thaa
Ġwii raa
Ġkaru ddh
Ġdhanu ra
sma i
b i
s tya
Ġya sa
Ġbha ra
Ġpu r
Ġha ra
Ġha taa
Ġdu shh
Ġbhaa ryaa
Ġbhuu mau
Ġteja saa
i Dha
k ira
w u
Ġ uu
ya cha
Ġsa hitaa
da wi
sha N
maa ni
naa ya
ja gaama
Ġm it
Ġni hata
Ġwaa yu
Ġba lama
dhaa ya
ND ii
Ġe te
Ġe kaa
opa ma
Ġas maa
Ġtawaa ma
abha wata
ĠjaJ Naana
Ġwaana ra
Ġaaha we
h k
k uu
o sa
o shhaa
ya tra
sha b
ni ra
Ġpara bhaa
tu sa
ru ra
Ġni i
Ġwaa pi
Ġba laa
tma ja
Ġkashha tra
Ġdawi jaa
a ga
a yama
w y
ma yaa
ma taa
sa mu
haa na
Ġsa hita
Ġa g
Ġd iir
Ġma dhye
Ġwa ch
yu dhaa
we ga
Ġu bhau
Ġba huu
paa da
pi taa
ba lama
Ġbhu wi
dhar maa
Ġarha ti
pii D
d itya
i thaa
o waacha
p eta
p lu
waa s
wi shhTa
Ġb he
ja gmu
ri yama
Ġsha ku
paa JNchaa
Ġra thi
Ġku rwa
maana sya
chi ta
de waa
Ġkarma Naa
oke shhu
Ġpha lgu
m ena
p ita
pa sh
da rau
sha ra
sha rii
ka wa
ka lpa
Ġsha stra
Ġna ma
nu te
Ġsu ra
mu khaa
Ġsaa rdha
chi nta
ĠpaaNDa waana
dra wata
th ya
Ġkashhi pra
Ġparas parama
Ġgi ri
D aa
b dh
n dhu
o bhi
ma t
ga Naa
Ġpara yaa
Ġna wa
yu dha
Ġya na
nu ra
Ġg ha
Ġnaa raaya
nd raa
du ra
se naa
kshhi Naa
ĠyudhishhThi rama
Ġshuu raa
puu ja
wra taa
Ġkashhat riya
d re
i bhi
n wita
ha taa
cha kra
waa si
yaa ni
Ġa bha
ja saa
Ġwi shwa
Ġpara wa
Ġsu raa
Ġnaa ga
Ġyu dhya
mu kh
Ġsarwa t
di na
Ġmu huur
Ġjaa ta
Ġar juna
Ġraama sya
Ġche ta
i shhaa
r y
wa yaa
waa saa
wi dha
Ġta smaada
Ġwa dhya
Ġaa hura
ye da
Ġu ta
nta u
kshh wa
Ġbhuu ya
nt yaa
Ġsarwe shhaa
ishhTadyu mna
D haa
N u
a daya
d itaa
n daa
o hita
o kya
ya nna
waa ha
Ġcha ndra
Ġwa s
la sa
sya nti
Ġsha kya
Ġna dii
Ġba li
he na
Ġja gaama
Ġmaa ta
Ġpurushha rshhabha
tapa rwa
ĠbaaNa ira
Ġmaheshh waasa
g na
i p
p riya
r juna
Ġ ri
ma da
da tta
wi ira
Ġb ii
Ġa tra
Ġwi ma
ka sha
Ġpara da
Ġka sya
Ġba ha
Ġtu mu
Ġga chChe
Ġra u
Ġe na
Ġnitya ma
Ġru dhi
Ġsharii maana
Ġukta sa
N ira
a shwa
j ja
m tana
r shh
t rii
pa dyate
Ġsa yaata
yaa wa
Ġcha kru
Ġa la
Ġa dhi
ga t
Ġpara hR
ru Naa
Ġni ra
Ġga ra
Ġkaa JNcha
Ġyu ktaa
shaa rduula
nd r
oka sya
Ġwe daa
Ġwe gena
Ġpar wata
ĠpaaNDawaa naa
apa ya
a ma
g dha
ha we
ra N
sh uu
wi taa
Na sa
la ira
ru shha
Ġba lii
Ġga tima
ba hu
Ġhi ta
de sha
Ġla bha
smi nna
Ġut sR
Ġbhawe da
Ġpuu ja
itaraashhT ra
ĠichCha si
Ġkashhat riyaa
Ġpita ra
e taa
i tii
j itama
m bhaa
n n
ta smaata
ra na
wa dha
raa cha
wi dhi
maa nama
naa ti
Ġma hi
Ġwi pu
ri tama
ita ira
paa ti
Ġkaa kut
pu N
bhuu taa
Ġbhuu y
oda ra
Ġsathi ta
Ġdarau Ni
Ġsanaa twaa
Ġpuras kR
a naa
m kR
r da
ta wya
ra kshha
ra Ne
ra Nya
waa dya
Ġa paa
Na i
Ġpara taapa
sya te
dha rshha
yu ktaa
bh yaama
Ġni b
Ġu d
Ġchaa pa
Ġe shhaa
Ġyu ddhaa
Ġbhaa r
ku sha
odha n
asa tu
Ġjaa tu
sthi tama
JNja li
Ġmahaabaa hura
Ġparii ti
Ġdiir gha
e tata
k hii
o raa
ma he
ra yaama
ya nte
sa tya
pa d
yaa cha
Ġa dbhu
Ġwi s
shhT he
Ġaa shu
dh ena
kaa maa
Ġwaa cha
Ġja y
Ġja la
Ġmaa dhawa
laa ma
su kha
Ġjaa yate
paraa krama
Ġgaa ndhaa
Ġbhu ja
Ġsathi taa
Ġchai waa
Ġwarta te
ihas pati
Ġwaide hii
T i
m ghaa
s y
ta y
ta smina
ra wa
ya daa
pa tya
hi tama
Ġsa wya
Ġta smaata
naa bhi
la kshhma
we shhu
Ġda daa
Ġsu du
Ġchaa nye
ba ndha
Ġparaa ha
pu r
wyaa gh
Ġas ti
Ġgu Naa
Ġchai na
Ġwiwi dhaa
Ġpushh pa
Ġwidu ra
Ġaasii ta
Ġmaanu shha
yudhishhThi ra
N T
g hu
u waacha
wa tsa
sa nna
pa nnaa
Ġta raa
Ġpa daa
Ġma nt
bh ra
paa na
Ġra th
Ġchaa ru
chC hi
Ġe tana
shaa sana
nd u
rshha bhaa
chi tra
Ġbhuu taa
Ġdharma ma
Ġki la
de w
baa hu
ndha wa
Ġshu bha
putra sya
Ġkha lu
Ġshii ghra
sye wa
Ġwiwi dha
Ġwasu dhaa
mkru ddha
a dhi
b ruwana
o shh
p t
t thaa
t wata
wa ne
na sha
Ġsa ta
Ġsa pR
sha rutwaa
waa su
wi shha
wi dhaa
yaa ya
yaa naa
yaa mya
Ġk ena
Ġta i
taa ra
Ġa shwa
ga i
Ġwi praa
Ġwa yama
Ġya daa
bha ga
pi taama
war maa
Ġsaa tyaki
Ġchi chCheda
ddh yaa
Ġshara ira
Ġas mi
Ġnara wyaaghra
Ġsharu ta
sar waa
ida ya
man tra
Ġkaura wya
Ġbuddhi ra
ar juna
ĠpaaJNchaa laa
yishhya ti
a N
i ddhi
k tena
n yena
t su
ta yaa
ta traa
ga daa
Ġwi ja
Ġwi ddhwaa
la ya
Ġpara bha
Ġraa jJN
Ġda wa
Ġdha ra
kshha ye
nii ya
asa ya
kh yaata
Ġwar dha
ki ma
Ġabra wiida
Ġsamu paa
darsha nama
Ġshuu ra
Ġpurushha wyaaghra
Ġpha lama
Ġsahas raaNi
Ġdhii mata
mja yama
pre kshhya
d bhi
i ma
i chCh
m shu
ma te
naa raaya
ni tya
Ġma nii
Ġka shhii
Ġsha we
Ġi ndra
Ġmahaa ya
Ġu kt
Ġku r
Ġewa ma
tma naa
Ġmu hu
Ġkar tuma
Ġmaha rshhi
Ġpaar th
gu Na
Ġpuur wama
sthi taa
Ġbharaa tara
Ġsai nyaa
sahas raaNi
paaNDa waa
Ġparataapa waana
k hi
s ka
s ita
y ya
Ġa y
ja J
Ġwa nama
Ġka thaa
Ġna iwa
dh yata
Ġda we
Ġdha ru
Ġsama ntaa
ruu pe
Ġbhuu taani
Ġdharma jJNa
Ġj ita
Ġraajaa nama
kar maa
paraa ya
Ġsat riya
Ġbarahma na
radwaa ja
Ġdat twaa
a ny
m cha
r mi
sh itaa
Ġsa naata
Ġa kshha
la i
Ġka i
dha nu
it taa
bh yu
Ġya yau
dh yate
Ġi ma
daa ta
Ġbha yama
Ġja nma
Ġmaa taa
Ġtaa ni
Ġmu kha
asa u
ishhTa ma
Ġsat twa
tmaa nama
Ġdhar me
suu dana
Ġmahaaratha ma
Ġawaa pnu
Ġjanaa rdana
Ġkashhi prama
ĠjaJNaa twaa
nwi taa
Ġsuur ya
abara wiita
rshh Ne
d uu
d it
i shaa
s wii
Ġ laa
ta paa
sa waa
haa da
Ġa pashya
ja u
Ġma ithi
Ġraa shhT
Ġda dR
Ġmahaa praa
Ġbha l
kaa le
Ġu dya
nta rama
Ġra ja
pra bha
Ġbhaa ra
rshha ya
nda na
Nii ma
Ġkuru te
ocha na
Ġtapa swi
Ġsharii ra
Ġyuddha ma
Ġnish itai
Ġmaana wa
I na
a la
d rii
j eta
m naa
m paa
n tuma
s uur
t t
u paa
da iwa
wi sha
Ġta rai
Ġcha kra
Ġcha kshhu
Ġa ne
Ġma h
Ġwa dha
Ġpara tii
ri t
ri tya
Ġsha wa
Ġsha raana
Naa naa
kaa ni
Ġwaa sawa
Ġsu griiwa
Ġra the
Ġkaa ryaa
syaa pi
Ġde sha
Ġwe t
Ġbharata shreshhTha
tre shhu
Ġshab da
C ha
g naa
i gaa
ta nama
sh yaa
sh wata
pa u
haa sa
Ġsa par
sha i
Ġpa ND
Ġa paraa
Ġma r
Ġma nda
nu jJNaa
Ġsu taa
Ġku ryaa
mu khe
pu raa
Ġtaa pa
maana sa
shwa rama
Ġdharma raaja
Ġki rii
Ġj u
Ġde wii
oka ma
Ġjaa na
eta cha
Ġdi waa
Ġgaa N
sthaa na
darsha na
Ġsi ddhaa
Ġsau mit
Ġkaakut stha
Ġsawya saa
i dh
t uu
ha te
wi shaa
Ġta rii
Ġta ras
Ġa p
maa ta
maa tya
ka raa
Ġwa rama
Ġka pi
Ġna ga
Ġaa gata
bhi ishha
Ġda tta
kaa raa
bha raa
ch cha
Ġwaa chaa
paa r
Ġtawa ra
Ġga N
Ġga ja
Ġha nuu
tii ma
Ġbhii m
Ġn uuna
Ġkatha ma
Ġdhaa ra
ishya nte
Ġshat ruu
itaraashhT r
ara juna
a gni
b dhaa
l ira
t hii
ma ya
ma dhye
wa ha
Ġta y
Ġpa t
Ġa ch
ja ghaana
Ġma ta
la sya
Ġka cha
Ġaa pata
Ġbha dra
Ġu ktaa
Ġwaa ji
Ġchaa bhi
Ġe k
Ġku le
Ġyu ga
su raa
mu kta
pra bhaa
chi ra
jJNaa na
asa ti
Ġshara war
gama ta
gama na
Ġbahu dhaa
Ġshi laa
Ġtapa sa
mga wa
Ġparaya chCha
Ġbii bha
g ira
k raama
o g
o tuma
o jana
p te
r pa
s wana
pa de
wi na
wi da
wi daa
Ġa th
naa wa
Ġwi sR
Ġka riyaa
Ġnaa rada
ND aa
Ġkaa ra
Ġsarwa ta
msha yama
Ġbhuu ri
chaa ri
bhya sha
Ġyaa nti
Ġla kshha
nt wa
kh ya
Ġshaa shwa
Ġsarwaa Ni
yi tu
Ġsi ddhi
warta nta
Ġkha D
Ġtii rtha
Ġnish cha
sahas ra
Ġaash rama
Ġsanaa tana
Ġkuruu Naa
padya ta
Ġbarawii mi
Ġlabha te
n waa
o Naa
ha sya
waa ta
ga u
Ġwi krama
Ġpara Na
Ġka ruu
Ġka riya
Ġsha u
tha iwaa
Ġpu rii
Ġsu y
iwa ma
Ġga waa
Ġha rii
ne shhu
laa sha
Ġparaa ya
pra tima
Ġsaa ga
ishh N
Ġj e
Ġparati gR
Ġde w
Ġdewa taa
sii ta
Ġbhawa nti
Ġsatya waa
Ġsahas ra
Ġpash chaa
Ġshii gh
Ġtaya ktwaa
Ġdaraupa dii
Ġmahaaya shaa
h shaasa
i he
l wa
m kaa
m hR
o hitaa
s traaNi
aa r
Ġta d
Ġta yaa
Ġa ta
maa da
Ġma Ni
Ġwi la
Ġwa kshhyaami
ita u
Ġda NDa
Ġmahaa mu
Ġmahaa dyu
bha wana
jaa nii
Ġsh e
Ġwaa hi
Ġkaa raNa
Ġku JNja
Ġyu yu
Ġpari tya
Ġmu hura
Ġkar N
Ġparati shhThi
ĠpaaNDa we
Ġla kshh
Ġwe ga
Ġgaa NDii
Ġan wa
Ġparaap t
Ġsau mya
hkha ma
Ġruupa ma
asami na
ĠtishhTha ti
ĠChi nna
ihi itwaa
Ġkiir ti
shak ti
taparwa bhi
Ġtarai l
a sha
a nta
i di
o daa
o rama
o ddh
p ena
s pR
ta p
wi shata
Ġk ewa
Ġpa nna
Ġa tya
Ġa mita
naa nya
ni shcha
Ġma dh
Ġpara shaa
Ġka l
Ġsha riyaa
Naa ta
yu sa
yu dhya
daa da
Ġpu N
Ġsu ma
nta sa
Ġga te
Ġha rshha
Ġchaa ha
Ġparaa Na
ishh e
li na
ipa te
kshhya nti
Ġdawi j
Ġsatya ma
ithi wyaa
Ġan ye
tawa yaa
Ġsathi tama
dhar meNa
Ġkaura wa
gachCha ti
ĠbaaNa i
gandha rwa
Ġpaawa ka
i d
i JNja
n nama
p tama
t taa
u tta
wa sha
Ġpa lawa
Ġcha kaara
Ġa bhuuta
te naa
ni ita
Ġma d
sya si
dha ra
tu sha
Ġna hu
it hu
Ġaa pa
Ġmahaa balama
Ġmahaa hawe
Ġni dhana
Ġu pe
Ġsu grii
Ġra kshh
Ġmaa tara
kshh waa
itaa ni
Ġku maa
Ġdu rma
tma jaa
ku maa
Ġsaha dewa
Ġde ha
ndra sya
bra wiida
li N
Ġshu k
Ġshaa stra
ipa ti
Ġdi wi
Ġratha ma
Ġbhawi taa
Ġbharaa taa
Ġwid hii
Ġwish waa
gii shha
Ġsarwabhuu taanaa
cheta sa
a tra
a paa
h khe
i dhe
o bhaa
o ktaa
na da
pa na
sha r
Ġk uu
Naa ni
Ġna la
Ġu da
Ġwaa rshhNe
Ġsu khaa
Ġg haa
kshh ura
ne ha
Ġnaa gaa
pu nara
pra saa
Ġsaa rathi
Ġme gha
Ġraaja JNa
chi taa
chi ntya
du rma
Ġkar maaNi
Ġdharma sa
kshhi pya
Ġy uu
Ġbaa h
shu bha
shi khaND
Ġjii wita
Ġbu ddhyaa
Ġbharaa ta
Ġpashya ti
yuu tha
Ġshak ti
Ġbhiishhma sya
Ġpi tura
Ġkusha la
itha ka
Ġmanya se
Ġmanii shhi
a ni
s te
sa te
pa JNcha
yaa ti
Ġcha muu
Ġma ru
Na sha
Ġwa t
Ġpara we
Ġpara thama
Ġya ja
we ti
Ġpu Nyaa
Ġni kR
Ġte j
Ġga u
Ġja wala
dhaa naa
shhi tama
Ġnaa ti
Ġkaa l
Ġparaa Naana
pu treNa
thi taa
Ġchi cha
Ġme di
tii ti
Ġj ite
Ġbhawa taa
Ġbala waana
mpa nna
Ġdii pta
Ġpar yu
Ġsathaa na
karma Naa
Ġwaana raa
Ġdharmaa rtha
teshhaa ma
Ġdhawa ja
Ġhu taasha
Ġbahuu na
d ishhTyaa
j yate
m sya
o gena
r yama
s the
aa tma
ra saa
ra the
sh ira
na kula
pa paata
wi sh
maa nu
naa gaa
Ġma dra
Ġwi raaTa
Ġwa yuu
Ġpara jJNaa
Ġraa dhe
Ġaa tmaana
ye ti
Ġi maa
bha ya
Ġpaa Ni
nu ma
Ġtu lya
nta re
Ġja graaha
Ġha te
Ġra Na
kshha ya
Ġnaa wa
Ġnaa bhi
Ġnaa nya
shhaa da
war uu
Ġe taa
pu shh
Ġhi ma
gaa ta
Ġchi ra
Ġkar tu
kshhi Nama
Ġde wi
ĠpaaNDa wai
Ġbaa shhpa
Ġsarwe shhu
Ġanu praa
Ġkuru nandana
shi na
pati ra
Ġwara ja
oma harshha
Ġsau bha
Ġmahii pati
Ġmahii pate
man yu
Ġshata sh
Ġdhii maana
Ġkaar mu
Ġgandha rwaa
Ġshare ya
Ġjiiwa ti
bhiima sena
Ġwak tuma
mant rya
Ġsamya ga
Ġtumu la
a sh
d y
i nama
j yaa
m gha
o dhi
o ge
r haa
r th
ha t
ya i
hi te
waa ma
naa ha
Ġma tta
ita sa
Ġaa hu
Ġaa shra
Ġm uula
Ġwaa ma
Ġsu daa
nta sha
Ġha yaa
Ġyu kt
nd rama
Ġsama ya
di shya
opa mama
bra wii
Ġputra sya
ju n
Ġsamu dra
Ġru da
Ġwiira u
Ġjanaa dhipa
ĠgachCha ti
che da
Ġniha taa
Ġtuur Nama
mkru ddh
ihi ita
Ġraaj yama
ĠwishhN u
Ġparatyu waacha
ĠgachChe ta
Ġmaithi lii
D h
T ii
a h
d isha
i gu
i she
l y
m da
p itR
s tu
u gha
pa ya
pa rya
Ġsa dR
raa jya
Ġa kar
maa ya
maa tra
ni shh
thaa ya
ita warmaa
Ġya u
Ġda yuu
Ġte shhu
Ġsu kR
Ġsu dur
Ġsu maha
Ġha yaana
kshha te
shhi taa
Ġku mbha
Ġdaa ru
Ġtat twa
tta maa
Ġshaa nti
Ġdi sh
Ġsharu tama
mii ti
Ġbahu bhira
Ġsatya sa
sthi te
Ġsi ddha
ishya ta
suu ta
Ġpaarthi waa
kshhe pa
Ġnare ndra
Ġbhaar ga
a ta
i kshhaa
m ira
m baa
m kaasha
o r
o kshhya
t ru
Ġ uur
ha r
ya chCha
wa raa
cha tur
da yaa
Ġk ii
Ġta smai
naa ga
shha yaama
Ġpara dii
dha u
Ġsha ruu
Ġraa tri
it te
tra ira
ye naa
we daa
Ġda dau
Ġda kshhiNaa
Ġbha k
Ġpaa da
Ġpaa la
Ġpaa paa
Ġpaa rshha
Ġba ru
Ġba ruwa
he ta
dhaa wa
shhi ta
ishhT i
ne ya
Ġsarwa ira
shaa stra
Ġtaa dR
ku le
ku rwa
ke sha
Ġbaa Naa
dra wana
Ġdaa shaa
Ġputra sa
Ġtari bhira
Ġbaraahma N
itaraashhT rasya
kiir Na
mna taparwabhi
ish war
Ġaasii na
Ġmahaarathaa na
Ġmaar ga
Ġani nd
otta maa
ishhTadyu m
Ġji ghaa
ĠdarashhTu ma
Ġphalgu na
bdh waa
Ġadbhu tama
h sa
h shaasana
n thaa
n dhi
o D
s itaa
ya taama
Ġsa tha
da shaa
sha mya
wi she
wi wyaadha
yaa nta
te jasaa
Ġpara m
Ġsha lya
Ġraa meNa
Ġya th
kaa she
bha y
Ġga tira
Ġja gmu
Ġmaa tu
rii Da
shhu ra
su ta
Ġsaa nu
ishh Ni
shya ti
Ġpari yama
Ġdharma sya
odha nama
Ġbaa ndha
Ġshaa sa
Ġdhar meNa
Ġsamu pa
Ġbhiishh m
Ġpuraa tanama
Ġmahaatma naama
Ġpare kshhya
Ġparaap taa
Ġraawa Nasya
Ġdawija sattama
Ġwidhi wata
Ġrakshha saa
Ġmahaabhaa gaa
Ġkashhe tra
Ġsame tya
Ġshira saa
Ġkai ke
h shwa
o l
o shheNa
p rii
r shhii
s th
t tha
ha sa
ta daa
ta wama
na nd
waa JNa
waa ji
uu naa
Ġwi ha
Ġwi cha
shhT e
Naa da
yu ddha
Ġaa wR
Ġi maama
kaa sa
bha r
bha wada
Ġni wR
Ġni warta
jaa yate
saa rathi
Ġja ne
Ġmaa yaa
kshh yaa
Ġnaa sha
Ġyu gaa
pu shhpa
Ġsaa gara
nii ka
Ġbhaa s
para tya
bhuu shha
Ġdharma raaj
ĠC hittwaa
Ġanu ttamama
ge ya
Ġdawi tii
kiir ti
Ġmaana waa
Ġii dR
Ġshare y
ichCha ta
Ġmuu Dha
Ġtaawa kaa
Ġdhara Nii
Ġdharu wama
Ġsawyasaa chi
a pra
a nya
i haa
i shu
j waa
m haa
m khyaa
m prekshhya
o gama
o nyama
u ja
ra yana
ya nt
na ka
na ira
Ġpa ryaa
Ġpa paata
Ġcha tu
Ġa dhyaa
Ġp e
Ġwi gata
Ġpara saada
ri ra
ru r
Ġsha la
it raa
Ġaa kaasha
Ġaa sura
Ġaa chaarya
Ġya the
we shha
Ġbha kshha
Ġm itra
Ġpu treNa
Ġni we
Ġu waa
paa Ni
Ġtu ra
kshh Na
Ġnaa tra
nd reNa
Ġbhaa ga
Ġmu khaa
ot ka
Ġwar shhaaNi
shi kha
Ġraama ma
Ġabra wii
Ġru dra
ishya nta
dhar me
Ġparaap nu
puu jya
shra wa
Ġpitaa ma
Ġkau sa
tri y
Ġsamii kshhya
abara wiida
Ġrathi naa
Ġbaha w
Ġmahi ita
waasu dewa
Ġsamantaa ta
Ġshiigh rama
o maa
ma nu
haa ya
Ġsa m
Ġsa p
Ġsa khaa
cha kshhu
da waa
Ġa we
Ġa mR
Ġma nasa
Ġwi sha
Ġwi nda
Ġwi bhiishha
ka ri
Ġpara gR
Ġka le
yu ga
Ġda waara
Ġmahaa wiirya
Ġmahaa manaa
Ġni wesha
jaa ta
ch ura
Ġwaa yura
Ġga chChaa
Ġja hi
Ġha ni
war cha
Ġyu dhaa
Ġsama bhi
gaa da
ishh yate
ku l
Ġbhuu taanaa
Ġde waana
opa maa
asa maa
Ġmaha tii
Ġas tu
sama nwita
Ġche ti
Ġbharata sattama
Ġtari shhu
Ġbharaa traa
Ġshak r
Ġparaap n
mpa nnaa
Ġyuddha durma
Ġash nute
Ġkaar yama
Ġmanu shhyaa
Ġrathaa ta
maar ka
Ġmadhu suudana
ĠwishhN ura
Ġtara y
Ġwishe shhata
Ġbhar tR
pitaama ha
C hi
a dR
d rama
e kaa
i g
k ma
m gama
o dya
o dhyaa
sh mi
pa ryaa
raa nta
shh maa
wi ra
Ġa pra
Ġa syaa
ja graaha
Ġma dhya
ga ti
Ġwi jaya
ru hya
Ġsha taa
Ġna i
Ġda shaa
Ġda kshhiNa
Ġmahaa wii
Ġbha ja
ira ma
Ġpaa ta
saa ya
Ġchaa nyaa
Ġmaa drii
laa pa
laa naa
pra chCha
Ne shhu
Ġbhaa wa
Ġkar taa
odha naa
Ġde we
ot saa
Ġiwaa bhawata
sar ja
Ġwid waana
od itaa
Ġbhaga wana
puu jita
Ġkaru ddhaa
Ġdara kshhya
Ġmahe ndra
oga maa
Ġparawi ira
ĠichCha ti
kraa nta
Ġkari shhyaami
Ġparya waara
Ġdawaa dasha
muur dha
Ġpad ma
its na
mada g
Ġmaniishhi Na
I Naa
a mR
g re
i ndra
j ena
m shhT
m su
m dara
t y
u kasa
Ġ ita
ya jJNa
wa s
sa mii
cha kshhwa
waa ya
waa hi
wi shh
wi naa
wi wesha
Ġa bhawata
ja ye
ga Na
ga mi
Ġwi ra
Ġwi hita
Ġwi nir
Ġpara haa
ri Naa
Ġaa ya
Ġaa la
Ġaa sthita
Ġaa jJNaaya
Ġi chChaa
Ġmahaa balaa
Ġmahaa tapaa
Ġsh ete
Ġsar pa
paa pa
Ġga raa
Ġnaa da
ba l
Ġparaa Naa
Ġdu raasa
tii naa
Ġbhaa mi
Ġpari shhwa
para jaa
bhuu da
Ġyathaa nyaa
Ġmu ne
Ġmu ktaa
se ta
Ġyaa ni
Ġla bh
oka sa
baa ndha
ipa ma
gu Naa
Ġdur dharshha
Ġnara shreshhTha
Ġke ka
Ġbhawi shhyanti
Ġpurushha wyaagh
dharma ma
bara hmaa
dhwa ja
stha u
Ġparajaa pati
dhyaa ya
Ġpi tu
gachCha ta
ottama ma
ih Nii
Ġpii D
sai nyaa
Ġmuur dh
Ġjaye shhTha
ashwa tthaa
Ġchakru ra
Ġwipu la
jaJ Naa
Ġmahaapraa jJNa
Ġpitaama hama
d raawa
m y
m uula
o chi
u d
u shha
ra daa
ya ira
ya dya
sh ita
sh rita
Ġsa taa
sha ruta
shh yate
taa da
ni ma
ni kaa
Ġd he
Ġwi dhaa
Ġwi tta
Ġwi naasha
Ġpara kaasha
Ġka N
Ġna kshha
ita ta
it t
it tama
Ġaa gatama
Ġya jJNaa
we ta
we Na
Ġda d
kaa rya
Ġni paati
Ġsh iwa
saa na
Ġte naa
dhaa ra
shhaa na
Ġparaa JNja
mu ktaa
shaa ta
nya sya
msha ti
di bhi
jJNaa ta
Ġsawa sti
Ġla bdhwaa
Ġwaya ti
Ġtat he
Ġgu r
dii r
Ġkashha maa
Ġpaar thena
gu ru
bhu ja
Ġraakshha sii
Ġsai nye
Ġpaartha sya
puur Na
Ġpashya nti
Ġkaura waa
myu kta
jii wa
Ġputraa Naa
Ġteja swii
Ġmanu shhye
Ġgandha rwa
mra bdha
Ġmaheshh waasaa
yishhya nti
buddhi ra
owi nda
Ġshaku ni
oddh u
a wi
a pashya
i hii
j itya
k l
n yaana
o ddha
r yeNa
s ra
ha tya
na iwa
Ġta raya
Ġpa wi
Ġpa ura
Ġa bruwana
Ġwi sma
Ġpara saa
ru taa
Ġraa me
yu kt
re Naa
Ġda itya
Ġi ya
Ġmahaa gh
bha wi
bha raNa
Ġni shamya
Ġu ttama
Ġwaa pya
he t
Ġsu t
Ġdha yaa
Ġja jJNe
Ġha sti
Ġchaa tra
Ġchaa nya
kshha ma
Ġkaa laa
ba bhuu
su taa
su hR
pu Nya
bhaa na
bhaa shha
Ġhi twaa
msha tyaa
ku lama
para tyu
Ġyathaa widhi
Ġkar tawya
odha nasa
ot kacha
Ġtatra iwa
Ġyaa na
Ġyaa ti
Ġbaa la
dra tha
Ġjaa taa
Ġjaa nii
jJNa yaa
Ġshu bhe
Ġabhi sa
Ġsat kR
Ġnara rshhabha
ocha te
ana gha
krama ma
puur Naa
Ġpashya ta
od ita
Ġut sa
Ġewaa bhi
Ġaasii da
ih Na
tishhTha ta
kii rshha
baraahma Naa
Ġgami shhyaami
shab da
Ġrudhi ra
ĠpaND ita
Ġshatruu na
Ġbaru waa
a traa
a tara
j it
m watsa
o tu
o tra
o bhira
o Nama
w ura
y itaa
ya maana
sh ura
wa k
pa rwa
Ġsa mi
cha raa
da da
waa sha
Ġpa thi
taa ta
Ġa dh
Ġa nna
Ġa bhaashhata
ja gh
ga te
ga ja
Ġwi chara
Ġwa rata
la bha
Ġpara y
Ġpara cha
Ġpara bhR
Ġaa pn
ye ya
ye me
Ġda ma
Ġbha wata
Ġni ya
Ġni raa
ch yu
Ġra ma
Ġg hR
Ġnaa ha
Ġkaa shya
Ġkaa lena
laa gha
twaa da
Ġku ra
shaa ya
Ġsama ra
gaa ni
Ġsaa r
ruu pi
Ġbhaa radwaaja
syaa sya
se n
kshhi tuma
ora si
Ġjaa t
swa nama
shhTa u
nyaa da
pe tura
Ġbahu widha
sar pa
Ġan R
shra ya
Ġaatma naa
Ġshata kra
sat kR
tasyaa ma
yishh ye
gandha rwaa
jaanaa mi
ĠshikhaND ii
ruupe Na
a waa
j ite
l uu
r ka
s tii
s treNa
t we
ra th
wa u
wa naa
da kshhiNa
Ġpa nthaa
Ġb hittwaa
Ġd huu
Ġma da
ga d
ga me
ka m
Ġwa h
Ġwa tsa
la sha
Ġpara daa
ri Nama
thaa na
Ġsha ma
Ġsha yaa
Ġsha yaana
Ġna gara
yu ddhe
Ġaa khyaa
Ġya dya
Ġda yaa
daa nii
jaa yata
Ġsh ishh
Ġdha ruwa
Ġga rii
Ġja gh
kshha ta
kshha Na
war dhana
laa sa
Ġsarwa bhuuta
bhaa ti
tii na
Ġmu m
tat twa
Ġj itaa
ddh ena
ishhTa ke
Ġdur dhar
wai paa
Ġshi r
Ġtari bhi
oNa sya
Ġwid yaa
Ġwid itwaa
ntii ha
Ġbhu N
Ġsathi t
dhar m
Ġsathaa nama
Ġputraa na
Ġteshhaa ma
Ġdhii mataa
Ġwishha ya
ĠpaaNDu putraa
Ġsumahaa na
Ġkashhu dra
Ġsaaya ka
Ġama rshha
Ġmanya te
Ġsara swa
Ġanii kaani
hk hita
darau pa
chakra me
Ġawaapnu yaata
ĠraashhT ra
Ġwidhii yate
y yaa
ta m
ma r
ma nya
sh nute
wa tya
wa iwa
wa nt
sa ra
pa taa
haa r
Ġsa hit
raa jaana
da daa
wi bhuushhi
Ġa lpa
naa cha
Ġd ishhTyaa
ga taana
Ġwi m
Ġwi kR
ka shhi
ka nyaa
Ġpara ja
Ġpara mu
Ġpara wartate
ru ddha
Ġaa pnu
tra u
Ġbha dre
Ġpu maana
Ġni ru
saa tyaki
Ġba le
paa l
nta ka
Ġha nu
Ġnaa nu
Ġyu waa
shaa da
Ġsaa kshhaa
me gha
Ġraaja putra
Ġl e
ku ru
Ġbhii ru
Ġmu kta
Ġj itwaa
de wena
ot tara
Ġjaa yati
Ġwe shma
shu bhe
kra maa
sii na
Ġdawi shha
gu N
Ġbhawa tya
dewa taa
okaa naa
bu ddha
maanaa na
oNa putra
warta nte
bhe da
Ġdii p
Ġpash chi
rshhi ra
sye ha
ĠgachCha nti
Ġpushh karama
Ġdarsha nama
Ġmat sya
Ġshai la
ija ta
hara ntii
Ġmahaabhaa ga
its naa
Ġbhartaa ra
Ġdushh kR
ĠkaaJNcha na
Ġaapata nta
Ġsharawar shheNa
kshhwaa ku
ĠwaarshhNe ya
Ġmahiita le
Ġyathaanyaa ya
a ja
g dhaa
i l
i daa
i chChe
m tya
n ewa
o pe
p it
s kR
Ġ h
ma nta
na r
Ġsa ka
Ġsa li
raa T
cha rya
sha taa
wi dyaa
Ġta m
Ġpa da
Ġa ja
Ġa dR
Ġa bhyaa
ni mit
Ġd ishama
Ġwa sha
Ġpara j
Ġka shhaa
sya se
Ġaa rya
Ġaa tmaa
Ġda i
Ġni mit
Ġba ndhu
he Na
Ġsu bha
Ġga ura
Ġha t
Ġg ii
Ġg hana
itaa JNjali
ND e
Ġku t
Ġyu ge
Ġparaa na
Ġparaa Ni
su re
me dha
msha y
wii raa
Ġl u
du draawa
Ġbaa Naana
Ġtat h
Ġkashha ya
Ġputra ma
Ġraama sa
Ġye shhaa
Ġbhawi shhya
abha wana
Ġmahii ma
wasa na
Ġt uu
kiir Naa
Ġawaa p
Ġawaa pn
ĠkarNa sya
pha laa
Ġpushh ka
paata yata
Ġpati ta
Ġdaru pada
Ġawya yama
Ġkuruu na
oshhi ta
Ġbhiimase n
shruu shha
Ġsamya ka
Ġhara ti
plu tya
jagmu ra
Ġnaaraaya Na
Ġwas ishhTha
Ġbiibha t
Ġkaruu ra
Ġmadh ura
Ġlabh eta
D hama
i ya
i kaa
l yama
m jJNaa
o j
o dh
r ja
r ju
s par
Ġ ruupaa
ya yaa
sh waasa
wa dhya
na na
haa raa
Ġsa tu
Ġsa nti
wi shya
Ġta thaiwaa
Ġpa ru
Ġpa shu
taa naama
taa tmaa
Ġcha ri
ti sa
Ġa wartata
ni shhe
Ġma tama
Ġma rma
ga raa
ka NT
Ġka ma
Ġka lpa
ri re
dha te
ita sha
ita waana
bh raa
Ġya jJNe
bhi nna
Ġmahaa raNe
kaa naa
Ġu dii
Ġu gra
Ġpaa ka
Ġwaa g
Ġwaa ga
saa has
Ġtawa da
Ġsu re
Ġja raasa
Ġja ghaana
Ġra kshhaa
Ġra thena
kshha u
ishhT asa
jJ Ni
ba huu
ba bhau
Ġsarwa tra
pu ru
Ġtaa raa
Ġtaa nya
Ġsaa tya
rya te
Ġpari waa
kshhi tama
Ġsamaa hita
Ġpuna sa
ĠpaaNDa wama
Ġla bdha
dra wanta
Ġdewa ira
Ġiti haasa
has ta
oda ya
oda rama
Ġche dama
Ġpuur Na
Ġdhaa rmi
maanaa naa
Ġbhawi shhyasi
ana y
puur wama
Ġkha ra
Ġshak yaa
Ġdhanu sha
ithiwii ma
Ġmana swi
rad hii
mgraa ma
Ġmaheshh waas
kashha tra
Ġathaa brawiita
dbhu ta
Ġsaaya kai
Ġyat na
Ġwaraa r
maane shhu
Ġhii na
Ġgar bha
shre shhTh
Ġbalaa ta
Ġgha T
waasi na
Ġri pu
Ġwiwidhaa ni
Ġtarii na
Ġje tu
Ġjite ndriya
Ġparyawaara yana
T ha
a hi
b e
d iwa
i naa
o re
o Ne
o gaana
r chi
s p
Ġ re
ya se
ya yau
sh yaama
sh raawa
wa ira
sa dR
pa tha
Ġsa na
Ġsa chi
cha ndra
da i
da yaama
wi shhT
wi shhaa
wi shhTaa
Ġta smi
Ġpa T
ti sha
Ġa sha
Ġa nyaa
Ġa mitra
Ġd hu
Ġwa dhaa
Ġwa raana
Ġpara me
Ġka mpa
Ġka thita
yu ge
ye wa
Ġbha rat
Ġsh uur
Ġpaa p
Ġwaa ch
Ġwaa rayaama
paa ra
Ġdha nwi
Ġja ga
Ġha n
Ġra ta
Ġra Naa
dhaa wata
Ġchaa na
Ġchaa bhya
Ġmaa tR
kshha yaa
kshha maaNaa
ne naa
war ga
Ġe kama
Ġparaa rtha
bhaa ga
Ġsaa dh
msa nti
bhuu ya
bhuu mi
di te
de she
Ġde she
ĠC hu
Ġyaa wada
Ġbaa l
Ġwaya pa
shu bhaa
ge shhu
kshhya ti
ana wa
Ġsai ndhawa
puur waa
Ġshak y
Ġdii na
Ġdii naa
Ġtii wra
Ġpuu jaa
Ġpaapa ma
katha ma
Ġsii tayaa
sat twa
ĠpaaJNchaa lya
rd itaa
gi ri
Ġsuuta putra
Ġkari shhyati
msh ita
raakshha sa
Ġrat na
Ġabha wada
Ġwadhya maanaa
Ġgara ha
Ġsainyaa ni
jaanii hi
Ġsumaha da
harantii mama
g rama
i shhu
i du
i shii
l la
m dhi
m bhu
n dhya
o tya
t wena
u jasa
ha tyaa
ma dat
sh we
sh ena
sa ne
sa pta
pa tada
Ġsa yaana
Ġsa wena
raa ntaa
raa Naama
da ru
ti thi
ti maana
Ġa b
Ġa yama
Ġa kR
Ġa gra
ja naa
Ġwi wa
Ġwi jJNaa
Ġwi che
Ġwa ira
Ġwa stra
Ġpara yu
ru N
Ġsha tasa
Ġsha chii
Ġsha riyama
ita sya
it yura
Ġaa p
bh ye
we ha
Ġbha yaata
Ġpu re
kaa mya
kaa ryaa
Ġni rii
Ġwaa s
Ġwaa ha
Ġwaa ri
Ġba bhau
Ġtawa rit
Ġja wal
Ġha ntaa
Ġra mya
rii Naa
Ġtaa wada
Ġsaa twata
Ġraaja sattama
Ġdu shhTaa
JN e
tii rya
Ġmu daa
Ġdharma raajasya
tat he
ke shhu
Ġsamaa gataa
shu ddhaa
Ġmaha rshhe
Ġtat twata
Ġshaa shwata
Ġanu jJNaa
Ġabhi shhe
shhTa ma
Ġkuru kshhe
Ġsharu ti
iti ra
Ġshi kha
Ġwid yu
Ġru kma
gni ra
Ġkha yaa
Ġsau bala
Ġmahii yate
Ġparii t
ĠpaJNcha bhira
stha ma
Ġtii rthe
pashya ta
nir gh
mha naada
ar ju
shhTu ma
nwi tama
Ġpati taa
Ġhe t
Ġrathaa na
mkh ya
Ġdiwa ma
ĠdhaartaraashhT rasya
ut sR
Ġdaiwa ta
Ġdaraupa de
shre shhThaa
kira ta
kawa chaa
puuja yana
Ġwiwidha ira
Ġsanaata nama
ĠkhaD ga
Ġparyu paa
d itama
g ma
i giishha
k la
k taana
m bhi
m taapa
o hi
o mi
o gha
r thi
w ye
ta le
ra taa
ra te
ya swa
sh waana
sa nti
sa bhaa
pa tra
pa yaama
Ġsa wi
sha raira
waa k
waa raNa
wi ja
wi tama
wi shwaa
yaa traa
Ġa ga
Ġa yu
Ġa naama
naa rada
ja N
Ġp itraa
Ġwi kra
Ġwi bu
ka shhe
Ġwa ri
Ġwa she
Ġka rama
dha i
ru Nama
Ġna kula
it y
Ġaa tmaanama
Ġya yaa
Ġya mau
ye taa
Ġi shhTa
kaa yaa
Ġni gR
Ġsh ishhya
Ġpaa ra
paa ND
Ġsu tii
Ġsu khii
Ġga jaa
Ġja yama
Ġja gat
Ġha r
Ġha wya
Ġmaa nasa
kshha yama
ishhT e
ishhT hata
ne ra
Ġkaa maa
Ġkaa raNaa
su t
Ġsarwa i
Ġsarwa sya
pu na
Ġsama padyata
thi t
gaa maa
Ġsaa ma
Ġchi traa
Ġchi ntaa
Ġme dhaa
ishh Ne
me yaa
me ti
me jaya
NDa lama
syaa ma
ku laa
ku JNja
Ġbhuu teshhu
Ġmu khyaa
Ġdharma bhR
de ha
ot pa
Ġsawa ma
baa h
Ġar ju
dama ya
Ġwar shhaa
Ġwacha sa
Ġdi dR
Ġdur ga
Ġnara wyaagh
ghaa ta
Ġsatya wikrama
Ġbhiishh me
darsha naa
abhi waadya
raNa u
ji na
Ġdii pya
Ġwayaa sa
Ġdhanu shh
Ġraawa N
mbha wa
Ġnish itaira
Ġparawi wesha
Ġdaana waa
Ġkara tu
Ġparaya yau
mukha ma
mpraa pya
Ġsatrii Naa
Ġraaj ye
raakshha saa
Ġwaide hyaa
Ġtiikshh Naira
Ġkuntii putr
lakshha Nama
Ġkalyaa Ni
hk hitaa
Ġnii la
mtana w
Ġyuddhaa ya
Ġbhal lena
Ġwaahi nii
Ġparitya jya
omaharshha Nama
Ġbhaarga wa
Ġsharuu yate
Ġpaarshha ta
C haa
a nR
g ya
g hR
i Na
i ndriyaa
n tra
o T
o tira
o gii
u ka
ta smai
sh r
sh war
sh ishh
sh chi
wa hana
haa t
da NDa
sha stra
shh yaama
wi du
Ġpa dama
Ġcha twaa
Ġb isa
Ġa dharma
te j
te shhwa
Ġma N
Ġwa kta
dha raa
tha i
Ġna yaa
we gaa
Ġda kshhi
kaa ya
ewa te
Ġsh itai
paa laa
mi taa
Ġga t
Ġga Naa
Ġga dayaa
Ġra taa
dhaa rtaraashhT
Ġchaa ti
kshha Naa
kshha maaNa
ishhT waiwa
Ġnaa tha
war te
Ġku ta
Ġparaa N
mu huur
nd i
Ġtaa ra
bhaa ryaa
Ġsama nu
gaa sha
gaa ndhaa
Ġraaja pu
ruu hi
Ġbhaa shha
NDa rii
Ġwai shrawa
msa di
ku lii
Ġmu shhTi
Ġkar maa
bhya sa
opa la
dra wada
Ġdewa raaja
Ġjaa naa
Ġjaa madag
Ġwaya kta
kar maaNa
Ġmaha rshhaya
Ġbhiima sya
Ġbarahma l
smaa cha
Ġupa la
Ġman yu
ishha bha
Ġbhiishh mama
Ġnitya sha
yi tuma
kshhaa na
Ġshuu la
JNja te
ruupa ma
Ġupaa drawata
Ġti rya
Ġpare tya
Ġbhaga wa
Ġdii ptaa
sawa ya
Ġdasha bhira
Ġdasha ratha
Ġdasha griiwa
Ġparajaa naa
Ġparajaa yate
Ġewaa bhya
wra tama
Ġshii la
Ġana ntarama
Ġteja sa
mni dhau
ĠpaaJNchaa la
Ġtaya kta
Ġdarsha na
Ġaash ritya
kraa ntaa
ik ena
Ġmat syaa
Ġparaha sanna
msh itaa
mpraa pta
Ġpad mi
Ġparwa t
Ġwada taa
Ġtiikshh Na
Ġasmaa ka
Ġyudhya swa
Ġrau dra
Ġdadaa ti
mpaa yana
Ġkuryaa da
Ġpat nii
Ġshau cha
Ġpashchaa ta
hkhe na
Ġghaa ti
Ġgau tama
Ġraadhe ya
Ġjane shwara
Ġuwaa cheda
D i
T e
a ratha
a nye
d waa
d ishhTa
g r
h pu
i pta
m shhi
m yama
m gR
m kara
o ptaa
p su
p itama
r hi
s tama
ta raa
ta smi
ma dra
ya saa
wa j
wa saa
wa tta
sa mR
Ġsa d
Ġsa ti
Ġsa ni
Ġsa ne
Ġsa tai
cha k
da darsha
shh kR
yaa bhi
Ġta nu
Ġpa taa
Ġpa laa
taa Da
maa nena
te ra
te jasa
ga Naana
Ġwi sta
Ġwi shikha
Ġwa y
Ġwa dhe
Ġpara Ni
Ġpara maaNa
Ġpara bhawa
Ġka li
Ġs ena
Ġsha raawa
Ġna bha
Ġna nda
Ġna ishha
Ġaa naya
ye ha
Ġda da
Ġda wii
Ġmahaa dewa
kaa shi
bha yaa
Ġni rma
Ġni pati
Ġni draa
Ġu ch
Ġpaa ti
Ġpaa dau
paa taa
paa rtha
he da
dhi ma
Ġsu wi
Ġsu tama
Ġga ntaa
Ġga ntuma
Ġja JNe
Ġchaa nu
Ġmaa ga
Ġnaa raacha
jJ Nama
Ġe tau
Ġku rwaa
Ġparaa jJNa
pu ras
nd e
pra daa
pra bhama
Ġhi tama
Ġsaa dhwa
Ġchi kshhepa
ruu Naa
Ġpari wR
du raa
du dru
wata sa
Ġparati jJNaa
ot sR
bhya nujJNaa
ĠpaaNDa w
Ġraajaa n
Ġsawa p
Ġyaa ta
Ġyaa ja
Ġla ghu
Ġshara warshha
Ġdaa taa
kar shana
eta sminna
Ġshu kra
Ġas traaNi
Ġar the
JNcha na
ge Na
Ġupa yeme
Ġbahu bhi
Ġsamu d
bu ddhe
ĠyudhishhThi r
Ġbhiishh meNa
Ġmahaatma bhi
shii la
ji re
Ġkha lwa
tapa saa
Ġtii w
ishhi Na
Ġchai nama
Ġewaa nu
Ġpaapa kR
mha naa
Ġpi ba
Ġdarau Nira
Ġana nta
apa re
awa shya
iga pa
ĠjaJNaa ti
Ġwidhi naa
Ġparas para
ichCha si
Ġsarwabhuu taani
Ġsarwabhuu teshhu
Ġshab d
Ġawya kta
Ġjiiwi tama
mta pta
Ġparwa tama
Ġpau ru
piiD itaa
Ġmuhuur ta
Ġbaha wa
mtana wa
Ġwis p
Ġgaandhaa rii
bhaga waana
Ġasmi na
Ġshawe ta
Ġraja nii
gira sa
Ġnahu shha
Ġuur dhwa
Ġdaashaa rha
oD hu
Ġwinda ti
Ġparawiira haa
Ġparishhwa jya
Ġmuurdh ni
ĠparaaJNja lira
kl ishhTa
atraa pya
Ġsatai nya
a ne
a th
g rya
g rata
i haana
j y
k isha
k riyaa
m dhaaya
o dhena
p r
s waa
s it
s tri
t ryaa
w yaama
Ġ ruu
ha nta
ha twaa
ma i
pa N
pa sa
hi N
Ġsa tii
Ġsa pat
cha la
da dR
wi ni
wi raaTa
yaa nti
Ġpa tima
Ġcha yu
Ġcha rma
Ġa t
Ġa bhyu
ja y
Ġma tira
ga sa
ga twaa
Ġwi jJNaaya
ka N
Ġwa dh
Ġpara i
Ġpara na
Ġka naka
ri kshhe
dha nwaa
yu dhama
it tima
Ġaa l
Ġaa chaa
Ġaa khyaata
re da
Ġi shhu
Ġi nd
Ġi me
Ġi kshhwaaku
Ġbha waa
Ġbha yaa
Ġpu NDarii
kaa lama
Ġni shi
jaa tasha
saa dhu
Ġba lena
Ġdha i
Ġdha u
Ġga ga
Ġha y
Ġra myaa
dhaa wanta
ishhT ena
war shhaaNi
ba rha
Ġyu shhmaa
Ġsarwa kaama
Ġtaa D
Ġsama waa
pra bhR
gaa mi
Ġsaa ntwa
Ġl iN
chi chCheda
Ġyathaa wR
di wya
shwa raa
kshhi pta
Ġparati pat
Ġsamaa wR
Ġsamaa gama
Ġyaa da
oka wi
wama nya
Ġdaa sii
Ġas maana
Ġgu Naana
swa naa
Ġabhi waadya
Ġsat yaa
Ġsat yena
Ġputra ka
Ġbhiima ma
Ġbarahma waa
Ġbarahma Na
Ġbarahma Naa
smaa ka
wai shha
pati ma
Ġdhaa raya
maanaa sha
Ġbaraahma Ne
Ġnir jitaa
Ġpuraa Na
mit raa
ĠpaJNcha wi
Ġsuu kshhma
Ġchai shhaa
Ġmahaaratha u
ĠpaaND uunaa
Ġraawa Naa
iha da
wacha na
Ġasa u
ih Naa
kashha t
mkru ddhaa
ĠdhaartaraashhT ra
ishhTha t
Ġbhiimasena sya
kaar mu
ihas pate
saha dewa
mana saa
Ġkashhe ma
Ġyashaswi nii
Ġhii naa
Ġudaa harantiimama
Ġwaasudewa sya
Ġkalyaa Na
Ġdiwyaa ni
Ġmit hyaa
Ġparawa kshhyaami
Ġmant ri
Ġkur wiita
Ġudya mya
Ġane ka
Ġkirii Ti
idh ra
Ġhanuu maana
Ġach yuta
Ġmedi nii
Ġsaubha dra
okshhya se
Ġkii cha
Ġkaike yii
a tya
d ira
h shre
i Nii
l ita
m m
m ma
m ka
m bara
n ne
o Ni
o jya
o Da
o nau
t ti
u kta
aa chaarya
ma maa
ya ne
sa sa
pa ura
Ġsa ya
sha sha
sha re
shh Na
wi war
Ġpa ya
Ġpa rushha
Ġcha ya
maa Ne
ni re
Ġma y
ga waa
ga ira
ga jaa
ga rha
shha Na
Ġwi war
Ġwi sar
Ġwi dur
ka pi
Ġpara ta
Ġka re
dha yaa
Ġsha rwa
Ġna da
ita pra
Ġaa wa
Ġaa jJNaa
Ġaa mantrya
Ġya sh
Ġya kshha
Ġya jJN
Ġda y
Ġda yu
daa ma
daa sa
Ġbha ira
bha raNaa
Ġni y
Ġni shha
saa ra
hii na
Ġga Na
Ġga tama
Ġja yaa
Ġja Taa
Ġha ntu
Ġra kshhya
Ġg ira
rii D
ishhT he
war Ni
Ġkaa maana
ba ddha
twaa ta
Ġku rawa
mu khyaa
Ġsama bhawada
pra wiira
gaa ra
Ġsaa wi
huu ya
msha pta
Ġdu ra
tma n
Ġpari paala
chi rama
chi traa
chaa la
Ġmu sa
Ġkar Nama
raaja na
Ġde hi
Ġde wyaa
ĠC huu
Ġsawa karma
Ġdewa l
Ġdewa la
Ġdaa sha
baa Na
kar ta
ndha ka
Ġshu shru
Ġaasa na
swa ra
Ġwar Na
Ġwar Naa
Ġsat tama
Ġkuru shreshhTha
shi raa
Ġraama lakshhma
Ġkarma Na
Ġgaa traaNi
Ġjii wana
Ġbharaa tura
putra u
JNja na
Ġpare shhayaama
Ġshak t
ishhya ti
Ġparii tyaa
Ġdewaa naama
ĠpaaND ura
Ġpi shaa
jii wi
waara yata
Ġparatya bhaashhata
saada nama
chara na
Ġmanu shhya
Ġgandha r
Ġbabhuu wu
oN ita
Ġdhawa jaa
Ġshab dena
cheta na
Ġsamii pa
Ġdiwa ukasa
Ġchak rire
jaanaa ti
mta nu
mdha raama
ĠshikhaND inama
pash yaami
Ġmaata N
Ġmaata li
rjuna u
Ġwardha te
paraaya Naa
Ġchakshhu shhaa
Ġkariya taa
Ġmahaadyu ti
nishcha ya
Ġsuma hata
iJNja yaa
Ġwishwaa mit
Ġkaarmu kama
Ġshaasa naata
Ġkausa lyaa
Ġshatasa has
kaamya yaa
C hita
N Na
a wya
a dharma
a brawii
b ira
e shhaa
g uu
i JN
i ddh
k tyaa
m bhuu
m jJNa
m sthaa
m hitama
n yaama
o ya
o taa
o kshh
o pya
r Naa
r ye
t swa
t prasaa
sh ritya
sa thaa
sa maana
sa mya
pa tata
pa nn
raa tra
raa jJNaa
cha tu
da de
sha u
sha wa
shh ma
wi r
yaa taa
yaa ja
Ġk he
Ġta la
Ġta pya
Ġpa tri
Ġpa prachCha
taa yaa
Ġcha reta
Ġa h
Ġa maa
Ġa dyaa
naa pi
naa rtha
te ja
ja n
ja yaa
ja nama
ja nya
ni rma
ni wesha
Ġma u
Ġma naa
ga naa
shha kra
Ġwi bhu
ka yaa
la yaa
Ġpara tyaa
Ġka la
tu lya
ru ma
ru ndha
Ġsha rama
Ġsha kta
Ġaa ja
Ġaa rta
bhi dya
bhi shhe
dh yama
Ġi chChe
Ġmahaa nu
Ġbha yaawa
kaa l
kaa ta
bha waana
bha wama
Ġni ryaa
Ġni ghna
jaa la
ch yuta
paa sha
paa ni
nu shhaa
Ġsu warNa
Ġsu mantra
Ġga ru
Ġja gaamaa
Ġha nta
Ġha nyaada
Ġra j
Ġra m
Ġra saa
Ġchaa ya
Ġmaa ru
Ġmaa traa
Ġmaa haat
kshha tra
Ġe ta
Ġe nama
Ġe kena
Ġyu ktama
su warNa
Ġsarwa sa
rya ta
tma ni
msa yaa
bhuu taani
chCha si
Ġkar ta
odha sa
Ġparati bhaati
Ġde wesha
Ġsamaa gamya
Ġdewa sya
Ġwaya sa
nda naa
kar N
kar taa
kar Nasya
Ġgu haa
Nii ya
shi r
she shha
sama nwitaa
Ġwii raana
oda yata
iti ma
Ġshi raa
gra hama
ishha y
maanaa sa
Ġsarwaa su
Ġnir da
Ġsai nikaa
dhwa jama
Ġsahas raa
Ġdhanu r
Ġpuu jya
Ġpaapa sya
Ġwish ru
Ġdewaa naa
mha sa
sat rii
Ġii p
Ġsawar gama
Ġparawi sha
Ġshatru gh
Ġtaya ja
ms kR
oja nama
Ġkaunte y
Ġniha tya
mra kta
Ġgi re
rthaa ya
Ġyama sya
Ġsainya sya
itha ga
dhuu ma
Ġtara saa
Ġshha D
Ġshha shhT
ishhii Naa
Ġchara ti
mdha raa
lakshha Na
Ġbhiimase nena
oshhaa na
Ġdawijaa ti
Ġwas ishhT
Ġaashu gai
ndu bhi
paaNDawaa naa
Ġapashya ta
paar thi
Ġbiibha tsu
rpa yata
Ġkaara Nama
Ġaashrama ma
Ġlakshh mii
Ġjagmu ra
Ġmaatu la
jwaa la
uja sama
muurdha ni
babhuu wa
Ġutsa he
Ġsaakshhaa da
ĠdushhTaa tmaa
meyaa tmaa
Ġraamalakshhma Nau
D ii
a rtha
a stra
a taya
a brawiita
d wii
d bhisha
e k
i dama
j wa
k uula
m shaa
n waana
n taana
o p
o na
o wR
o gra
o chcha
p la
p ri
t yaana
w yuu
Ġ it
ta lama
ta sminna
ma dhya
sh na
sh uula
sh ritaa
wa w
wa rma
na ta
na itada
pa sthite
haa ta
Ġsa we
Ġsa neha
raa dha
cha ri
da dhaa
sha sa
waa naa
waa sama
wi pra
wi kR
wi dhya
wi dhaana
wi shhN
Ġta pta
Ġta raasa
Ġta sthau
Ġpa la
taa nya
Ġa i
Ġa prati
maa nya
maa lyaa
naa ntare
ni wR
Ġma NDa
Ġma hya
Ġma raNa
ga N
Na ya
Ġwi dha
Ġwi ru
ka shhii
Ġwa pu
la yama
la stya
Ġpara l
ri kshha
Ġsha waa
Ġsha riya
Naa ya
Naa wa
Ġraa trau
Ġaa wishata
bh yate
Ġya du
ye thaa
dh wama
Ġda hya
Ġda maya
Ġi waana
daa sha
Ġbha gi
kaa m
Ġni yama
Ġni papaata
ch ena
Ġwaa ra
Ġwaa taa
Ġwaa saa
saa dha
Ġba l
hii naa
he ma
dhi paa
Ġsu ni
Ġsu bhR
nta kama
Ġja n
Ġra N
Ġra kshhitaa
Ġra ghu
Ġra shmi
Ġmaa ruta
Ġnaa rii
laa N
ba le
ba li
Ġe taani
Ġparaa jJNaa
su sa
mu JNcha
Ġsarwa sainyaa
nd ya
Ġsama r
Ġhi raNya
Ġbhaa radwaa
traa Naa
tma ka
syaa mya
kha D
para yaa
para tyaa
Ġyathaa wata
chaa pa
yaama he
di sh
Ġmu nii
Ġdharma putr
Ġparati jagraaha
ot sa
ddh R
Ġsawa na
Ġyaa tu
Ġbaa laa
dra wa
Ġjaa naati
dar shaa
Ġdaa ruNa
Ġtat twena
eta na
Ġshu shraawa
Ġshaa rad
ryaa da
Ġar thaa
Ġgu hya
Ġanu sma
Ġkashha ma
Ġsat huu
Ġdawi jaana
pe tu
sar waana
Ġke tu
ocha si
Ġtapa s
yi na
Ġbaraahma Naana
waasa sa
Ġan wi
Ġan yaana
ji ghaa
od waha
Ġut thaaya
Ġparii ta
Ġparii tira
Ġwish ruta
man tama
Ġaatma ni
oshha ma
Ġlakshhma N
pii Da
Ġwiwi dhaana
Ġkaala sya
Ġwishaa laa
Ġsawar ge
rd uu
ĠpaaNDu nandana
Ġdhi ga
Ġniha t
Ġmuni ra
Ġjaya dratha
ĠtishhTha nti
Ġchatur dasha
Ġdaru tama
Ġanya da
Ġkima rtha
Ġsuur y
Ġpii twaa
shhyaa mya
ija da
Ġraakshhasaa na
Ġkuruu dwa
abhaya bhaashhata
Ġyama saadanama
itha g
Ġgadaa ma
Ġwayawa sthita
ogaa da
ishhii na
Ġmamaa chakshhwa
Ġaacha kshhwa
Ġmahaatmaa n
Ġkurwa na
Ġmuhuur tama
Ġnadii ma
etaa wada
paraaya Na
Ġane kasha
Ġyuga kshhaye
ĠparatishhThi tama
ĠgaaNDii wa
Ġkewa la
Ġhutaasha na
Ġadhyaa tma
Ġhani shhyaami
Ġduraasa dama
ashwatthaa maa
Ġdhe nu
Ġsaar dhama
waipaa yana
daru pada
bhye tya
igiishha wya
dudru wu
waishha mpaayana
a n
a da
a kshha
a shwaa
a bhuuda
e taana
i cha
i Naa
i mi
i nta
k le
l b
m de
m gata
m jJN
m kaara
m mata
m waada
m chintya
o shhu
o mya
o chaa
o dhe
p yaa
s tara
u bhau
aa sa
ha ti
ha la
ha nti
ha rata
ta rii
ya n
ya th
wa yaasa
sa ta
sa ira
na wa
haa sha
haa rya
Ġsa kha
raa jJNa
da nta
sha raa
sha lya
shh yata
yaa m
yaa dR
Ġk haa
Ġta waana
Ġta rpa
Ġta numa
Ġcha raa
Ġcha rita
Ġcha ndrama
Ġa dhii
Ġa meyaatmaa
maa yaa
maa JNa
naa sti
Ġma taa
Ġma gha
ga maa
Ġwi ne
Ġwi shhaa
Ġwi ddh
Ġwi wesha
Ġwi jJNe
Ġwa l
Ġwa suu
Ġwa ruNa
Ġwa seta
Ġpara sthaa
Ġpara dyu
Ġka raa
Ġka laa
Ġka shya
shhT asa
ri y
Ġsha nai
Ġna sa
ita wata
Ġya smina
we gena
Ġda u
Ġda ityaa
Ġmahaa wega
Ġbha ktaa
kaa tmajaa
Ġni dha
Ġni rya
Ġni shhe
Ġni waata
Ġu chya
jaa ni
ch yaa
saa tya
nu ja
Ġsu wrata
Ġdha nama
Ġga ntu
Ġra kta
Ġra ktaa
dhaa raa
Ġmaa chirama
kshha se
ishhT ibhi
Ġnaa raa
Ġnaa bhya
Ġnaa rad
ND uu
Ġkaa N
Ġkaa na
laa ta
Ġe taana
Ġparaa kra
Ġparaa hura
Ġparaa kramama
si ddha
Ġtaa wata
gaa hya
Ġsaa ra
Ġsaa dha
Ġchi kiir
Ġchi kiirshha
Ġme ghaa
me shhu
Ġraaja putraa
Ġdu hitaa
JN jii
Ġbhaa shhitama
traa na
Ġpari gha
Ġpari pR
Ġbhii mena
Ġsaha lakshhma
Ġbhuu mira
Ġkar Nena
raaja ke
Ġj ih
odha yata
Ġparati padyate
Ġde shama
gha T
Ġpuna sha
Ġtatra iwaa
Ġyaa hi
Ġla wa
asa mya
asa miiti
wana ndana
Ġshara Na
Ġshara ddhaa
shu ddha
paraa pta
Ġas trama
dhya ti
dhya se
Ġar cha
ipa sattama
has t
Ġpaar shwa
she shhaa
ite na
Ġshi l
ntaa wa
sthi taana
Ġtapa sha
Ġtari dashaa
atha ina
Ġwid ita
Ġru d
tawa ra
suu yaa
ntii ma
Ġti shhThe
Ġpashya si
dhwa jaa
od wi
Ġpare ta
Ġbhaga waa
Ġwayaa dhi
Ġmahii paala
Ġparii tima
Ġbhawe na
Ġjana kaatmajaa
Ġwish waruu
sarwa thaa
Ġraagha w
mbha wama
pata nta
Ġmaana da
kaara Naata
pha lama
Ġash waana
Ġsawar Na
Ġparawi shya
Ġnaya weda
Ġaash rita
Ġwishha ye
ara ju
Ġmuni pu
Ġshare shhTh
shru tya
Ġanya ta
Ġanya thaa
Ġkara waa
mra bdhaa
Ġwaasu dew
Ġgi raa
rthaa na
shhyaa m
Ġparabhu ma
baraahma Na
Ġpaawa kama
mb uuna
ĠChaa dayaama
Ġdisha sha
Ġwina shyati
mdama ma
kal ma
Ġyashaswi na
Ġyashaswi niima
Ġmahaatmaana u
Ġchinta yaama
Ġsada iwa
wardha nama
Ġbhiimase nama
Ġwak tu
Ġwimu JNcha
Ġshuchi ra
Ġpaarthaa na
kuu Ta
aga ni
paaJNchaa laa
sharii ra
puuja yata
raN ye
naaraaya Na
Ġwet ti
Ġshilaa sh
Ġlakshha Nama
Ġnishcha ya
Ġwaahi niima
Ġbharaata rau
yuutha paa
Ġmedi niima
Ġsamudra sya
Ġmahaawii ryaa
Ġdewe ndra
Ġbhaami ni
Ġdad yaada
diir gha
daraupa dii
Ġhanu maana
Ġparaj wal
a nena
d ityaa
g y
h ne
i tu
i chChaami
k itaa
m raa
m tu
m dh
m ch
m war
m di
m se
o bhya
o Nena
p hu
p riyaa
r di
u da
aa rur
ta thaiwaa
ma hi
ra yata
sh l
sh ishhTaa
wa nama
wa yuu
sa da
sa kR
sa me
sa ttamaa
na dii
pa sya
hi raNya
raa je
cha rata
sha ruu
sha kra
sha rai
waa ka
shh waa
wi ddh
wi sma
Ġta st
Ġpa kshha
Ġpa JNchaa
Ġcha tura
Ġcha itada
Ġcha kshhura
Ġa su
Ġa JNja
Ġa ishwar
maa wa
maa lii
ja ta
ja la
ja Taa
Ġma ya
Ġma le
ga chChe
ka syaa
Ġwa yu
Ġpara yata
Ġpara pura
Ġka shh
Ġka wacha
Ġsha ktaa
Ġsha taani
Ġsha straaNi
Ġna shhTa
Ġna taparwa
yu sha
yu ktena
Ġaa na
Ġaa ditya
Ġya d
ye shhaa
re shhwa
we dama
Ġi waacha
Ġi mau
Ġi ndriyaa
Ġmahaa ma
Ġmahaa bha
Ġmahaa mR
Ġbha wana
Ġbha yaana
Ġpu rama
Ġni ma
Ġni yata
jaa lena
Ġpaa rwa
Ġwaa ta
Ġwaa raNaa
Ġba ddha
Ġsar w
paa Nira
dhi ga
Ġsu samaa
Ġsu par
Ġtu bhya
Ġga rasa
Ġga raama
Ġra wi
Ġchaa si
Ġchaa pare
rii ra
ne mi
Ġnaa pi
itaa sa
itaa sha
Ġkaa lama
Ġparaa kR
Ġsarwa dharma
nd re
nd rii
bhaa shhi
uur dhwa
maana sha
Ġraaja rshhi
ruu na
Ġdu shhTa
tii ha
tma naama
Ġpari waarya
syaa rthe
chi t
ku r
ku laama
Ġbhii maa
Ġyathaa gatama
chaa riNa
Ġmu JNcha
Ġmu chyate
Ġtata sha
shwa ratha
tat yaa
kshhi taama
odha ne
ĠC h
le shhu
Ġsawa la
Ġyaa wata
opa jii
Ġbaa huu
Ġshara d
Ġwe daana
shu shru
shhThi ta
Ġshaa pa
Ġshaa rduula
Ġshaa lwa
dhya yana
ryaa daa
Ġgu Naira
Ġabhi prekshhya
ipa Na
Ġkashha tri
Ġpuru shhe
Ġputra sh
Ġkuru shhwa
shi khaa
gama ma
Ġupa sthitama
Ġupa spR
Ġsharu taa
Ġwara warNi
Ġche na
Ġshi waa
Ġpuur we
Ġsatya watii
ocha ta
ocha naa
maanaa ni
ana ya
oNa u
Ġpurushha rshhabhaa
abhi shhi
mjaya u
Ġpare kshha
Ġpare shhaa
mpa ta
Ġwayaa gh
Ġsau hR
Ġsau madat
ida ye
ishhNa sya
Ġawa sthaa
Ġjana nii
ĠpaaNDawaa naama
Ġwish ishhTa
Ġwish ishhyate
Ġmahaaratha i
Ġsathaa wara
Ġlakshhma Nena
Ġkashhi ti
karma Na
gii ta
Ġii shwara
Ġputraa sa
ok ena
Ġhe tu
Ġguru ra
Ġniha te
Ġshare shhThaa
oN itama
Ġraaghawa sya
Ġparaya t
cheta sama
raasha ni
Ġraakshhasaa dhipa
dbhu tama
shaasa naata
wid ita
dat te
mwi bha
dhuu naa
kal paa
Ġduraa tmana
Ġnar da
rNa wa
Ġjaye shhTh
ĠguNa i
Ġwichi tra
kampa ta
Ġraakshhase ndrasya
Ġuu chu
samu t
Ġsahita u
jagmu sa
Ġshaku nira
Ġbali naa
Ġri puu
Ġwima la
Ġparada kshhiNama
kusha la
Ġpadaa ti
ichCh ra
jaJ Naana
Ġsapar sha
wishaa rada
bharaa tR
Ġmahaamu ne
Ġyuyu dhaana
ĠgaaNDii wadha
Ġshuk la
Ġghaa ta
Ġyuu ya
Ġyuu tha
shikhaND ii
ishhTadyum n
wishe shha
Ġkashhetra jJNa
Ġyugaa nte
Ġbhaas kara
Ġdawitii ya
ĠichChaa mya
baandha waa
Ġparakaasha te
Ġsainye shhu
Ġkura w
Ġbiibhat sura
radhii yata
shuddhaa tmaa
Ġanaama yama
puras kR
iJN jaya
Ġparaakra mii
T u
a y
a ri
a jaatasha
h yama
h sR
i maa
j itwaa
m h
m sta
o gi
o chCh
o peta
s mya
s wata
u luu
w yena
y ita
Ġ shh
Ġ ruupe
aa kaasha
ta d
ta la
ta smaana
ma NDa
sh ishhya
wa su
wa ntama
sa daa
sa wya
pa laa
pa riya
haa ri
raa h
raa ga
cha ya
cha ryaa
cha muu
cha reta
da nama
sha tru
waa kya
shh uu
wi nau
wi dhyata
Ġa hi
Ġa nti
Ġa paatayata
maa li
ni shha
Ġma twaa
ga ndhi
Ġwi maana
Ġwi pre
ka ura
Ġwa iwa
Ġpara b
Ġpara ch
Ġpara suu
Ġpara siida
Ġka sa
Ġka riiDa
shhT waa
dha nwi
ru ru
Ġna u
ita na
ita kR
yu yu
it wa
it wi
it tira
Ġaa h
Ġaa y
Ġaa yasa
Ġaa shii
bh ru
bh rama
Ġya syaa
Ġya tta
Ġda dhi
Ġda ND
Ġda dyaa
Ġi maana
daa wa
Ġmahaa wane
Ġmahaa bhuja
Ġbha g
Ġbha yaada
kaa shaa
bha sa
Ġu nma
Ġu chcha
Ġu bhay
Ġsh eshha
Ġsh itaira
Ġpaa pe
Ġwaa ka
Ġba bhaa
paa p
Ġsu taana
Ġtu shhT
nta raa
Ġja nasa
Ġja ntu
Ġha nti
Ġra sa
Ġchaa brawiita
ishhT ira
nti bh
Ġnaa rha
Ġnaa mnaa
Ġkaa shhTha
Ġkaa rta
Ġe tacha
Ġku NDa
Ġparaa dur
mu m
Ġsarwa thaa
pu tre
nd hii
pra tii
gaa sa
gaa NDii
dya maana
tata sha
nya da
ishh Nena
rya yaa
isha sa
Ġdu hita
nii ha
Ġbhaa witaa
wii kshhya
tma kama
msa si
para gR
Ġyathaa kaama
Ġmu kh
Ġmu hya
Ġmu dita
jJNaa naa
kshhi Naama
odha muur
de shhu
ĠC hii
ĠC hR
opa sa
Ġshara isa
shu bhama
dar shii
Ġshu bhama
Ġabhi i
Ġabhi praa
ipa Naa
has ti
Ġpaar shwe
Ġkuru pu
Ġkuru sattama
Ġbarahma hatyaa
ratha ma
pe Na
Ġparama daa
ghaa ti
stra bhR
Ġpuur Naa
sthi t
Ġnitya daa
abhi manyu
gni naa
tawa yi
suu ya
