{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"aa":261,"ha":262,"ta":263,"ma":264,"ra":265,"ya":266,"sh":267,"wa":268,"sa":269,"na":270,"pa":271,"haa":272,"hi":273,"Ġsa":274,"raa":275,"cha":276,"da":277,"sha":278,"waa":279,"shh":280,"wi":281,"yaa":282,"Ġk":283,"Ġta":284,"Ġpa":285,"taa":286,"Ġcha":287,"ti":288,"Ġb":289,"Ġa":290,"maa":291,"naa":292,"te":293,"ja":294,"ni":295,"Ġd":296,"Ġp":297,"Ġma":298,"uu":299,"ga":300,"ii":301,"Na":302,"shha":303,"Ġwi":304,"ka":305,"Ġwa":306,"la":307,"Ġpara":308,"Ġka":309,"Ġs":310,"shhT":311,"sya":312,"ri":313,"dha":314,"tu":315,"ru":316,"thaa":317,"Ġsha":318,"Naa":319,"tha":320,"Ġna":321,"Ġraa":322,"ita":323,"yu":324,"Ġc":325,"it":326,"Ġaa":327,"bh":328,"Ġya":329,"tra":330,"bhi":331,"ye":332,"dh":333,"re":334,"we":335,"Ġda":336,"Ġi":337,"daa":338,"Ġmahaa":339,"Ġ.":340,"Ġbha":341,"Ġm":342,"Ġpu":343,"kaa":344,"bha":345,"ira":346,"Ġni":347,"ewa":348,"Ġu":349,"jaa":350,"Ġsh":351,"Ġpaa":352,"ch":353,"Ġwaa":354,"saa":355,"Ġba":356,"Ġsar":357,"tama":358,"paa":359,"hii":360,"nu":361,"Ġte":362,"tya":363,"he":364,"mi":365,"Ġtawa":366,"dhi":367,"Ġsu":368,"Ġdha":369,"iwa":370,"Ġtu":371,"nta":372,"Ġga":373,"Ġja":374,"Ġha":375,"Ġra":376,"dhaa":377,"Ġchaa":378,"Ġmaa":379,"Ġg":380,"kshha":381,"pi":382,"rii":383,"rma":384,"shhi":385,"ishhT":386,"kshh":387,"ne":388,"rama":389,"yama":390,"nti":391,"hu":392,"Ġnaa":393,"shhaa":394,"jJ":395,"war":396,"itaa":397,"ND":398,"Ġkaa":399,"chC":400,"wR":401,"laa":402,"ĠkR":403,"ba":404,"Ġe":405,"twaa":406,"Ġku":407,"nama":408,"shhu":409,"Ġyu":410,"Ġparaa":411,"su":412,"mu":413,"Ġsarwa":414,"waana":415,"shaa":416,"pu":417,"si":418,"ena":419,"nd":420,"Ġtaa":421,"hR":422,"bhaa":423,"Ġsama":424,"uur":425,"thi":426,"pra":427,"Ġhi":428,"gaa":429,"kR":430,"Ġsaa":431,"Ġchi":432,"dya":433,"Ġme":434,"tata":435,"Ni":436,"maana":437,"nya":438,"ishh":439,"me":440,"rya":441,"Ġraaja":442,"ruu":443,"isha":444,"huu":445,"msha":446,"Ġdu":447,"JN":448,"tii":449,"nii":450,"rata":451,"Ne":452,"Ġewa":453,"Ġbhaa":454,"wii":455,"shya":456,"traa":457,"rtha":458,"Ġtathaa":459,"tma":460,"Ġpari":461,"NDa":462,"Ġwai":463,"msa":464,"syaa":465,"kha":466,"Ġl":467,"hma":468,"rshha":469,"chi":470,"kta":471,"mya":472,"du":473,"ku":474,"Ġchaiwa":475,"wata":476,"para":477,"Ġbhii":478,"bhuu":479,"Ġyathaa":480,"Ġiwa":481,"Ġsaha":482,"Ġbhuu":483,"chCha":484,"chaa":485,"yaama":486,"di":487,"Ġmu":488,"yate":489,"nna":490,"ĠdR":491,"se":492,"ddha":493,"Ġkar":494,"yata":495,"Ġtata":496,"shwa":497,"gh":498,"raaja":499,"Ġtadaa":500,"wya":501,"itya":502,"Ġdharma":503,"tat":504,"ke":505,"pya":506,"Ġki":507,"jJNaa":508,"kshhi":509,"Ġn":510,"Ġj":511,"odha":512,"de":513,"ĠwR":514,"Ġparati":515,"Ġde":516,"Ġy":517,"Ġsamaa":518,"shhTha":519,"ot":520,"gha":521,"shhya":522,"dR":523,"ĠC":524,"bhira":525,"Ġpuna":526,"bhya":527,"ĠpaaNDa":528,"le":529,"ura":530,"Nama":531,"Ġraajaa":532,"ddh":533,"Ġtatra":534,"Ġsawa":535,"Ġyaa":536,"Ġla":537,"opa":538,"taama":539,"naama":540,"nte":541,"ora":542,"Ġraajana":543,"rwa":544,"Ġbaa":545,"oka":546,"dra":547,"wyaa":548,"Ġdewa":549,"nt":550,"asa":551,"wama":552,"Ġbara":553,"wana":554,"Ġjaa":555,"Ġwaya":556,"itwaa":557,"Ġshara":558,"ndra":559,"Ġwe":560,"shu":561,"dar":562,"kh":563,"Ġdaa":564,"baa":565,"nda":566,"kar":567,"shhe":568,"kra":569,"Ġmaha":570,"ndha":571,"paraa":572,"yaana":573,"Ġtat":574,"pta":575,"tta":576,"Ġapi":577,"Ġtada":578,"ĠpR":579,"ishhTwaa":580,"Ġdar":581,"jJNa":582,"Ġiti":583,"shhThi":584,"eta":585,"hama":586,"yana":587,"bra":588,"Ġsarwe":589,"li":590,"ishhTa":591,"tuma":592,"Ġshu":593,"lama":594,"taana":595,"Ġshaa":596,"reNa":597,"Ġas":598,"dhya":599,"Ġaasa":600,"ryaa":601,"Ġar":602,"yaami":603,"Ġgu":604,"dama":605,"ĠnR":606,"swa":607,"the":608,"Ġanu":609,"Ġabhi":610,"Ġtasya":611,"jya":612,"itama":613,"ipa":614,"dii":615,"ddhi":616,"Ġkashha":617,"th":618,"Ġwar":619,"Ġpuru":620,"Ġsat":621,"JNcha":622,"ge":623,"tmaa":624,"sii":625,"Ġchaapi":626,"ktaa":627,"Ġtawaa":628,"jaya":629,"Ġbhaarata":630,"Ġhaya":631,"mR":632,"yaata":633,"has":634,"Ġyudhi":635,"kshhya":636,"Ġdawi":637,"Ġmama":638,"Nii":639,"waacha":640,"wiita":641,"riya":642,"yena":643,"shhTa":644,"Ġputra":645,"smi":646,"nyaa":647,"Ġpaar":648,"Ġkuru":649,"Ġwacha":650,"Ġbhiima":651,"gu":652,"ju":653,"Ġbarahma":654,"Ġdi":655,"ttama":656,"raahma":657,"Ġdur":658,"rau":659,"shi":660,"Ġraama":661,"she":662,"sama":663,"Nya":664,"ddhaa":665,"tada":666,"smaa":667,"Ġnara":668,"ratha":669,"JNa":670,"gama":671,"wai":672,"Ġupa":673,"ite":674,"Ġwii":675,"bhu":676,"Ġbhawa":677,"oda":678,"Ġkarma":679,"ĠraNe":680,"pe":681,"ĠmR":682,"dewa":683,"Ġsharu":684,"ki":685,"gata":686,"mii":687,"wada":688,"tyaa":689,"iir":690,"hita":691,"Ġbahu":692,"kama":693,"kya":694,"khaa":695,"pati":696,"Ġwara":697,"hya":698,"Ġiwaa":699,"Ġdhar":700,"iti":701,"raana":702,"iN":703,"tena":704,"shhii":705,"Ġparama":706,"Ġgaa":707,"ĠR":708,"sar":709,"Ġche":710,"Ġman":711,"ghaa":712,"Ġabra":713,"Ġmayaa":714,"Ġbharata":715,"Ġkatha":716,"praa":717,"okaa":718,"Ġke":719,"stra":720,"Ġsamu":721,"Ġshi":722,"Ġraakshha":723,"raashhT":724,"bu":725,"Ġmahaaraaja":726,"sR":727,"je":728,"Ġpuur":729,"Ġjii":730,"dhu":731,"Ġsatya":732,"graa":733,"tasya":734,"Ġbu":735,"Ġaha":736,"lii":737,"ntaa":738,"Ġratha":739,"ithi":740,"gra":741,"sthi":742,"yaada":743,"ĠCha":744,"twa":745,"Ġdhaa":746,"ocha":747,"Ġtapa":748,"ĠyudhishhThi":749,"Ġye":750,"Ġtari":751,"tara":752,"atha":753,"bala":754,"ishha":755,"maanaa":756,"Ġsarwaa":757,"tasa":758,"tR":759,"Ġbhiishh":760,"Ġbhawi":761,"Ġnitya":762,"yi":763,"shhwa":764,"Ġbharaa":765,"Ġbaraahma":766,"sthaa":767,"nasa":768,"darsha":769,"Ġnir":770,"Ġchita":771,"ana":772,"putra":773,"pR":774,"oke":775,"Ġsi":776,"riyaa":777,"rshhabha":778,"kshhaa":779,"oNa":780,"Ġshuu":781,"Ġpuraa":782,"gR":783,"yasa":784,"waasa":785,"ĠdhR":786,"warta":787,"bhyaa":788,"isa":789,"oma":790,"yathaa":791,"Ġwid":792,"Naana":793,"JNja":794,"taani":795,"Naama":796,"Ġmahaatma":797,"ruupa":798,"tura":799,"Ġpurushha":800,"abhi":801,"ewama":802,"mit":803,"Ġsamare":804,"Ġpha":805,"Ġupaa":806,"tima":807,"shhyati":808,"reshhTha":809,"Ġru":810,"Ġchida":811,"ĠhR":812,"gni":813,"Ġan":814,"ishya":815,"Ġsai":816,"ĠbhR":817,"Ġmahaabaa":818,"ktwaa":819,"tawa":820,"Ġtawayaa":821,"suu":822,"Ġbala":823,"ĠgR":824,"hata":825,"Ġgh":826,"ntii":827,"raNa":828,"Ġyata":829,"kshhma":830,"Ta":831,"Ġabrawiita":832,"shii":833,"hitaa":834,"Ġbhu":835,"dharma":836,"aha":837,"Ġti":838,"Ġpaartha":839,"Ġnaama":840,"chChaa":841,"bara":842,"krama":843,"ji":844,"puur":845,"Ġsathi":846,"Ġkha":847,"mahaa":848,"Ġpashya":849,"dhwa":850,"Ġida":851,"mjaya":852,"tana":853,"dhe":854,"nena":855,"hura":856,"yuu":857,"od":858,"chChe":859,"mama":860,"tira":861,"Ġpare":862,"Ġwiira":863,"Ġbhaga":864,"Ġpunara":865,"abha":866,"dhar":867,"bhe":868,"tapa":869,"Ġshak":870,"api":871,"dur":872,"Ġparaap":873,"sena":874,"tau":875,"tathaa":876,"mpa":877,"Ġdii":878,"ishhya":879,"ntya":880,"JNchaa":881,"puu":882,"tr":883,"Ġwayaa":884,"Ġsau":885,"Ġtena":886,"Ġpar":887,"Ġmahii":888,"rta":889,"Ġtama":890,"Ġsharii":891,"Ġsahas":892,"sti":893,"wasa":894,"Ġtaana":895,"rasa":896,"Ġut":897,"Ġuwaacha":898,"ida":899,"Ġparii":900,"ishhNa":901,"Ġt":902,"ĠpaJNcha":903,"Ġkaru":904,"stha":905,"Ġsuu":906,"Ġtii":907,"sawa":908,"kru":909,"thaiwa":910,"Ġbhawe":911,"shra":912,"Ġdhanu":913,"pashya":914,"shhTaa":915,"Ġyada":916,"juna":917,"yada":918,"Ġch":919,"Ġdhana":920,"Ġawa":921,"Ġpitaa":922,"Ġtawama":923,"Ġkau":924,"Ġsharutwaa":925,"bhii":926,"yeta":927,"Ġtaata":928,"ĠpaaNDawa":929,"ishhi":930,"dhipa":931,"dana":932,"Ġpash":933,"Ġchai":934,"Ġpaarthi":935,"pari":936,"kaasha":937,"lya":938,"ras":939,"jana":940,"Ġdasha":941,"odhana":942,"Ġparajaa":943,"dhyaa":944,"ĠjaJ":945,"ishhTaa":946,"naada":947,"ĠyudhishhThira":948,"kt":949,"nir":950,"tatasa":951,"bhR":952,"Ġjana":953,"raasa":954,"raaNi":955,"wita":956,"ddhe":957,"Ġarha":958,"Ġpuu":959,"dhR":960,"Ġewaa":961,"ghra":962,"ĠpaaNDawaa":963,"smina":964,"samaa":965,"anu":966,"rasya":967,"rshhi":968,"Ġpaapa":969,"Ġwish":970,"Ġyuddha":971,"ithiwii":972,"Ġsadaa":973,"naata":974,"tmaana":975,"man":976,"rita":977,"Ġshat":978,"Ġaatma":979,"Ġdara":980,"Ġmana":981,"dyu":982,"oti":983,"sma":984,"Ġmahaaratha":985,"Ġdewaa":986,"rathaa":987,"Ġnaraa":988,"aya":989,"hkha":990,"sta":991,"tre":992,"waya":993,"par":994,"Ġsathaa":995,"maaNa":996,"Ġkaura":997,"ĠpaaND":998,"Ġbhiishhma":999,"yau":1000,"Ġmahe":1001,"Ġwaakya":1002,"Ġmaama":1003,"Nena":1004,"yura":1005,"saadya":1006,"oshha":1007,"raama":1008,"Ġchana":1009,"myu":1010,"mpra":1011,"Ġraawa":1012,"kshhe":1013,"wra":1014,"Ġse":1015,"Ġkaama":1016,"mha":1017,"rai":1018,"raaya":1019,"uula":1020,"sarwa":1021,"itaraashhT":1022,"Ġbuddhi":1023,"oga":1024,"daana":1025,"kiir":1026,"ptaa":1027,"Ġukta":1028,"Ġshii":1029,"maha":1030,"rasha":1031,"Ġawaa":1032,"rad":1033,"shreshhTha":1034,"sana":1035,"tur":1036,"Ġraagha":1037,"mbha":1038,"raawa":1039,"Ġnish":1040,"Ġjanaa":1041,"Ġlakshhma":1042,"Da":1043,"swi":1044,"niima":1045,"ĠshR":1046,"ntu":1047,"tatra":1048,"Ġpi":1049,"gachCha":1050,"Ġsukha":1051,"yasha":1052,"kara":1053,"Ġkashhi":1054,"jJN":1055,"meNa":1056,"lyaa":1057,"ntama":1058,"sye":1059,"pata":1060,"nnaa":1061,"tri":1062,"Ġmaana":1063,"ĠkarNa":1064,"mga":1065,"kaara":1066,"Ġeshha":1067,"jita":1068,"katha":1069,"ottama":1070,"iha":1071,"pii":1072,"karma":1073,"Ġbharatarshhabha":1074,"lu":1075,"Ġuktwaa":1076,"Ġwaana":1077,"khyaa":1078,"Ġdharmaa":1079,"jii":1080,"Ġitya":1081,"raaNaa":1082,"Ġyasha":1083,"bhuuta":1084,"Ġpuurwa":1085,"Ġwiwi":1086,"Ġdarau":1087,"rtaa":1088,"smaada":1089,"oha":1090,"Ġtana":1091,"Ġkaala":1092,"nye":1093,"sattama":1094,"ĠgachCha":1095,"Ġana":1096,"pha":1097,"Ġetada":1098,"dyate":1099,"ar":1100,"lpa":1101,"Ġshata":1102,"ĠbaaNa":1103,"Dha":1104,"apa":1105,"mba":1106,"yitwaa":1107,"nanda":1108,"Ġash":1109,"Ġpushh":1110,"tsa":1111,"shhyaami":1112,"Ġsii":1113,"gii":1114,"taanaa":1115,"Ġsarwaana":1116,"dhaana":1117,"Ġpariya":1118,"sat":1119,"Ġwishaa":1120,"Ġyadi":1121,"wena":1122,"Ġsharai":1123,"Ġii":1124,"Ġsawar":1125,"dasha":1126,"Ġabhya":1127,"shhThaa":1128,"paata":1129,"mshaya":1130,"waara":1131,"taasha":1132,"Ġahama":1133,"Ġparawi":1134,"wesha":1135,"Ġdury":1136,"rha":1137,"dhye":1138,"bhau":1139,"Ġwaak":1140,"dyaa":1141,"wacha":1142,"Ġkasha":1143,"shwara":1144,"Ġwachana":1145,"Ġshatru":1146,"lena":1147,"mna":1148,"Ġtap":1149,"Ġputraa":1150,"kaama":1151,"Ġteja":1152,"mni":1153,"itR":1154,"Ġyatra":1155,"hit":1156,"Ġasa":1157,"Ġadya":1158,"jaana":1159,"shheNa":1160,"grii":1161,"Ġparatya":1162,"Ġteshhaa":1163,"tasyaa":1164,"Ġdhii":1165,"rutwaa":1166,"Ġwarta":1167,"awa":1168,"Ġwini":1169,"Ġweda":1170,"Ġdaana":1171,"iga":1172,"sahas":1173,"Ġaaha":1174,"ĠichCha":1175,"ĠjaJNaa":1176,"Ġwana":1177,"eshha":1178,"Ġraaje":1179,"ĠpaaJNchaa":1180,"ish":1181,"mita":1182,"Ġtaya":1183,"Ġmahaana":1184,"che":1185,"chyate":1186,"gaama":1187,"rd":1188,"hana":1189,"Ġbh":1190,"Ġsarwama":1191,"jJNe":1192,"sura":1193,"obha":1194,"Ġati":1195,"teshhu":1196,"dhana":1197,"Ġnaya":1198,"ttamama":1199,"muu":1200,"mau":1201,"ishama":1202,"khe":1203,"Ġr":1204,"wara":1205,"itta":1206,"Ġbaruu":1207,"Ġhari":1208,"iNu":1209,"Ġdarsha":1210,"smaata":1211,"wanta":1212,"shhata":1213,"Ġwipra":1214,"saada":1215,"Ġchaapya":1216,"Ġraajendra":1217,"Ġwasu":1218,"shhTu":1219,"Ġgata":1220,"Ġbhawishhyati":1221,"Ġmahaabaah":1222,"ms":1223,"nwi":1224,"ok":1225,"Ġpati":1226,"naani":1227,"Ġwaj":1228,"dhama":1229,"Ġaash":1230,"mgraa":1231,"nau":1232,"shata":1233,"Nasya":1234,"Ġwishha":1235,"Ġwidu":1236,"Ġkaar":1237,"ĠpaaNDu":1238,"iwaa":1239,"chara":1240,"Ġeka":1241,"oja":1242,"Ġhe":1243,"ĠsamR":1244,"Ġguru":1245,"Ġkaunte":1246,"ara":1247,"treNa":1248,"Ġmanu":1249,"Ġaasii":1250,"Ġpaarthiwa":1251,"ndhaa":1252,"Ġruupa":1253,"Ġgandha":1254,"dwi":1255,"dau":1256,"Ġdhi":1257,"bhisha":1258,"Ġniha":1259,"Ġdawija":1260,"Ġwiirya":1261,"Ġphala":1262,"Ġbhaweta":1263,"gi":1264,"gena":1265,"ika":1266,"kshhu":1267,"kraa":1268,"yasya":1269,"Ġrathaa":1270,"traaNi":1271,"Ġmuni":1272,"osha":1273,"tai":1274,"Ġpate":1275,"Ġparamaa":1276,"Ġshare":1277,"Ġjaya":1278,"Ġsarwasha":1279,"asami":1280,"Ġmahata":1281,"Ġkashhat":1282,"Ġtuur":1283,"ih":1284,"shru":1285,"Ġtasyaa":1286,"Ġapa":1287,"Ġatha":1288,"daaya":1289,"ĠtishhTha":1290,"daya":1291,"jama":1292,"Ġmahaabala":1293,"taasa":1294,"Ġchatur":1295,"tishhTha":1296,"Ġasya":1297,"Ġbabhuu":1298,"Ġsuuta":1299,"nR":1300,"yishh":1301,"Ġwidhi":1302,"Ġkari":1303,"bhawa":1304,"rtaraashhT":1305,"kii":1306,"msaa":1307,"odhaa":1308,"itai":1309,"Ġdaru":1310,"wiida":1311,"jitaa":1312,"rada":1313,"pat":1314,"ntata":1315,"Ġarhasi":1316,"Ġanya":1317,"teshhaa":1318,"Ġkara":1319,"Ġiha":1320,"Ġyuddhe":1321,"Ġjiiwa":1322,"mra":1323,"Ġparya":1324,"kaana":1325,"Ġwaakyama":1326,"raya":1327,"pate":1328,"shhN":1329,"Ġari":1330,"ĠsR":1331,"Ġshar":1332,"Ġmahaarathaa":1333,"gaana":1334,"Ġbhuuta":1335,"Ġkima":1336,"Ġmahaatmana":1337,"mkh":1338,"tyu":1339,"naya":1340,"Ġsawaa":1341,"dhishhThi":1342,"oN":1343,"rthe":1344,"raNaa":1345,"raaj":1346,"Ġtathaiwa":1347,"Ġparas":1348,"Ġsuur":1349,"Ġraajya":1350,"Ġrakshha":1351,"rthama":1352,"Ġbhagawaana":1353,"ik":1354,"Ġsanaa":1355,"Ġpii":1356,"Ġmat":1357,"bhawata":1358,"Ġmaar":1359,"ichCha":1360,"kr":1361,"Ġraaghawa":1362,"maan":1363,"maar":1364,"Ġkesha":1365,"draa":1366,"upa":1367,"Ġnu":1368,"uuna":1369,"Ġgatwaa":1370,"Ġmaanu":1371,"Ġmaheshh":1372,"myuge":1373,"ĠpitR":1374,"ritaa":1375,"Ġshakra":1376,"bhy":1377,"putraa":1378,"wyaadha":1379,"chChaami":1380,"ina":1381,"pada":1382,"Ġtau":1383,"Ġshai":1384,"laana":1385,"Ġchitra":1386,"khaND":1387,"kula":1388,"tasha":1389,"weda":1390,"chya":1391,"warshha":1392,"Ġsarwabhuu":1393,"ghna":1394,"wyaaghra":1395,"dhii":1396,"Ġbhawaana":1397,"Ġwaasu":1398,"Ġsenaa":1399,"iddha":1400,"ny":1401,"rat":1402,"raira":1403,"shhye":1404,"yaasa":1405,"taapa":1406,"Ġbhi":1407,"Ġparaya":1408,"Ġkawa":1409,"bhisa":1410,"ĠpuNya":1411,"ruupaa":1412,"gataa":1413,"Ġgi":1414,"Ġkaarya":1415,"mja":1416,"rthaa":1417,"kashha":1418,"Ġdhawa":1419,"ikshha":1420,"shhyaa":1421,"Ġwane":1422,"Ġshab":1423,"kshhyaami":1424,"ati":1425,"nma":1426,"pre":1427,"naana":1428,"gamya":1429,"Ġparabhu":1430,"Ġparaapya":1431,"chCheda":1432,"mkru":1433,"naasha":1434,"cheta":1435,"itaana":1436,"mukha":1437,"rwaa":1438,"raasha":1439,"Ġathaa":1440,"Ġkaale":1441,"athaa":1442,"hmaa":1443,"ija":1444,"rdha":1445,"Ġsayaada":1446,"ĠbR":1447,"Ġawya":1448,"gandha":1449,"Ġraajaana":1450,"Ġraakshhasa":1451,"chii":1452,"maaNaa":1453,"Ġparaha":1454,"Ġuttamama":1455,"chCh":1456,"okaana":1457,"Ġraakshhasaa":1458,"ihya":1459,"taya":1460,"Ġsamii":1461,"Ġdiwa":1462,"Ġmadhu":1463,"gara":1464,"ĠyajJNa":1465,"Ġsahasaa":1466,"ĠChi":1467,"ĠdhaartaraashhT":1468,"Ġanta":1469,"Ġhata":1470,"Ġsamantata":1471,"Ġmahada":1472,"rathi":1473,"Ġtacha":1474,"Ġkuruu":1475,"Ġbhuumi":1476,"kshhiNa":1477,"pnu":1478,"Ġani":1479,"Ġgataa":1480,"Ġkaruddha":1481,"msh":1482,"ut":1483,"Ġne":1484,"itra":1485,"balaa":1486,"mpraa":1487,"taawa":1488,"Naira":1489,"ityaa":1490,"otta":1491,"Ġsatrii":1492,"bhiima":1493,"ĠlakshhmaNa":1494,"nandana":1495,"dbhu":1496,"mata":1497,"haara":1498,"shhpa":1499,"Ġdawaa":1500,"baraahma":1501,"Ġkula":1502,"ishhNaa":1503,"sai":1504,"sau":1505,"tejaa":1506,"riNa":1507,"Ġidama":1508,"ishhTha":1509,"Ġkusha":1510,"shhyanti":1511,"abhaya":1512,"dury":1513,"mgraame":1514,"ihi":1515,"ijya":1516,"onya":1517,"yishhya":1518,"Ġraaj":1519,"Ġyama":1520,"Ġmuur":1521,"Ġsumahaa":1522,"ndriya":1523,"bhaawa":1524,"bdha":1525,"maama":1526,"Ġkashhu":1527,"ruwa":1528,"trama":1529,"saama":1530,"Ġbhuutwaa":1531,"Ġbhiimasena":1532,"Ġsainya":1533,"ete":1534,"gmu":1535,"mwR":1536,"parama":1537,"shaasa":1538,"msi":1539,"muur":1540,"yadi":1541,"wid":1542,"Ġpita":1543,"yuta":1544,"yudhishhThi":1545,"Ġdaiwa":1546,"Ġsaaya":1547,"ĠbaraahmaNaa":1548,"dat":1549,"Ġchak":1550,"Ġasi":1551,"kaar":1552,"ĠsuhR":1553,"ĠCharutwaa":1554,"abara":1555,"itha":1556,"okta":1557,"Ġsahaa":1558,"yaasha":1559,"dhawa":1560,"paaNDa":1561,"ishhTadyu":1562,"Ġdiwya":1563,"ĠbaraahmaNa":1564,"mwi":1565,"Ġyena":1566,"tari":1567,"shama":1568,"Ġtasmina":1569,"Ġyat":1570,"Ġpaawa":1571,"paala":1572,"ihas":1573,"nuu":1574,"Ġsatata":1575,"Ġaasaadya":1576,"dhuu":1577,"Ġmuu":1578,"Ġshubhaa":1579,"sthaaya":1580,"Taa":1581,"tacha":1582,"shR":1583,"thama":1584,"yukta":1585,"bhiishh":1586,"Ġmantra":1587,"puurwa":1588,"Ġsiitaa":1589,"eka":1590,"prama":1591,"Ġpad":1592,"Ġwidyate":1593,"ĠwishhN":1594,"Ġparabh":1595,"ruta":1596,"ĠshareshhTha":1597,"jaanaa":1598,"Ġgadaa":1599,"Ġparaapta":1600,"Ġtaawa":1601,"wiirya":1602,"Ġwayawa":1603,"ĠbharaatR":1604,"hwa":1605,"mbh":1606,"oni":1607,"staa":1608,"yanti":1609,"Ġsabhaa":1610,"Ġsapta":1611,"Ġetata":1612,"etada":1613,"Ġbhawati":1614,"buddhi":1615,"Ġnaraadhipa":1616,"griiwa":1617,"Ġkaunteya":1618,"mkhye":1619,"ktama":1620,"mb":1621,"shcha":1622,"Ġama":1623,"Ġagni":1624,"reshhu":1625,"Ġyukta":1626,"Ġjiiwi":1627,"radwaa":1628,"huur":1629,"mta":1630,"Ġmanya":1631,"reta":1632,"bhama":1633,"barahma":1634,"mtapa":1635,"Ġanaa":1636,"itada":1637,"putr":1638,"Ġtatasa":1639,"ĠChaa":1640,"Nyaa":1641,"dwa":1642,"iddhaa":1643,"ota":1644,"Ġparwa":1645,"ĠaN":1646,"Ġdisha":1647,"ntara":1648,"Ġchaasya":1649,"Ġbaruuhi":1650,"abhya":1651,"ogaa":1652,"hara":1653,"saha":1654,"dara":1655,"Ġtara":1656,"ĠraajJNaa":1657,"Ġmahaatejaa":1658,"kaala":1659,"Ġuchyate":1660,"Ġsuta":1661,"Ġgati":1662,"parati":1663,"okshha":1664,"mana":1665,"gada":1666,"Ġwada":1667,"yeshhu":1668,"laani":1669,"shhyasi":1670,"dena":1671,"wyama":1672,"Ġshha":1673,"yati":1674,"raakshha":1675,"karama":1676,"Ġsharaa":1677,"Ġmahaabhaa":1678,"Ġwaide":1679,"syaami":1680,"karNa":1681,"Ġpitaamaha":1682,"ahama":1683,"ishhii":1684,"mbu":1685,"watii":1686,"pama":1687,"padya":1688,"Ġpau":1689,"kai":1690,"Ġwaraa":1691,"Ġkashhe":1692,"Ġtaama":1693,"Ġsahasrasha":1694,"ĠtuurNa":1695,"hkhaa":1696,"yanta":1697,"Ġsara":1698,"raada":1699,"naanaa":1700,"Ġduu":1701,"rishha":1702,"its":1703,"Ġaar":1704,"itaama":1705,"shwaa":1706,"parii":1707,"raata":1708,"maane":1709,"shhama":1710,"Ġwina":1711,"lawa":1712,"Ġparasha":1713,"Ġnishaa":1714,"bhaashhata":1715,"Ġchina":1716,"sarwe":1717,"ghaana":1718,"phala":1719,"dru":1720,"mdama":1721,"twama":1722,"wanti":1723,"Ġsame":1724,"kal":1725,"Ġbhaya":1726,"Ġmaarishha":1727,"Ġnaasti":1728,"warti":1729,"warNa":1730,"pura":1731,"raajasya":1732,"sthita":1733,"Ġmahaatmanaa":1734,"Ġtiikshh":1735,"Ġbabhuuwa":1736,"tathaiwa":1737,"raajaa":1738,"maaN":1739,"Ġwiwyaadha":1740,"shaana":1741,"tmana":1742,"jJNaaya":1743,"Ġbarawii":1744,"thena":1745,"Ġtapasaa":1746,"ishyate":1747,"ĠraawaNa":1748,"Ġyashaswi":1749,"adya":1750,"hyaa":1751,"lgu":1752,"myaa":1753,"nyama":1754,"¤ģ":1755,"à¤ģ":1756,"Ġhii":1757,"Ġchara":1758,"Ġbhartaa":1759,"ishhTyaa":1760,"Ġnaanaa":1761,"prati":1762,"Ġduraa":1763,"Ġwiir":1764,"mitra":1765,"Ġdaraupa":1766,"mdha":1767,"raaTa":1768,"Ġkiir":1769,"Ġapya":1770,"Ġmamaa":1771,"kasa":1772,"Ġnar":1773,"Ġiw":1774,"Ġnishh":1775,"Ġudaa":1776,"wartata":1777,"Ġkuntii":1778,"Ġbaahu":1779,"Ġsukhama":1780,"owi":1781,"jasa":1782,"ĠshaN":1783,"yeNa":1784,"Ġmahaatmaana":1785,"Ġchinta":1786,"Ġwaasudewa":1787,"ndh":1788,"straa":1789,"yii":1790,"Ġw":1791,"yat":1792,"shrama":1793,"wataa":1794,"nai":1795,"pare":1796,"padaa":1797,"Ġbi":1798,"Ġaadaaya":1799,"Ġdat":1800,"Ġputr":1801,"tyaki":1802,"ddhwaa":1803,"Ġwajra":1804,"Ġwiiryawaana":1805,"asi":1806,"ipaa":1807,"nwa":1808,"ohaa":1809,"pn":1810,"rNa":1811,"tasmaada":1812,"wat":1813,"Ġsada":1814,"wikrama":1815,"Ġmati":1816,"Ġwarshha":1817,"ĠparakR":1818,"Ġparatyu":1819,"Ġkanyaa":1820,"Ġpura":1821,"Ġjaye":1822,"Ġsawarga":1823,"dita":1824,"kacha":1825,"lakshha":1826,"Ġparasa":1827,"syati":1828,"ityu":1829,"Ġshira":1830,"Ġgar":1831,"shhaaNi":1832,"Ġsaadhu":1833,"chaarya":1834,"kshhita":1835,"Ġmahataa":1836,"ĠguNa":1837,"yishhyaami":1838,"tawaa":1839,"nara":1840,"Ġtatraa":1841,"Ġpata":1842,"Ġwinaa":1843,"Ġraam":1844,"itti":1845,"Ġaacha":1846,"ĠichChaami":1847,"Ġpuras":1848,"kaaN":1849,"chu":1850,"Ġgami":1851,"wardha":1852,"thita":1853,"Ġraajanna":1854,"graaha":1855,"dbhira":1856,"oshhi":1857,"psa":1858,"wrata":1859,"Ġhaa":1860,"yataa":1861,"shma":1862,"waada":1863,"Ġartha":1864,"Ġyasya":1865,"Ġutta":1866,"shhaama":1867,"Ġbarahmaa":1868,"Ġastra":1869,"Ġbhiimase":1870,"dr":1871,"opaa":1872,"st":1873,"wala":1874,"shana":1875,"Ġaya":1876,"maaNi":1877,"gar":1878,"Nau":1879,"Ġwichi":1880,"ĠraajJNa":1881,"Ġaasthaaya":1882,"chaara":1883,"kramya":1884,"brawiita":1885,"Ġcheda":1886,"Ġaatmana":1887,"Ġmanasaa":1888,"wal":1889,"shak":1890,"Ġyacha":1891,"Ġdadarsha":1892,"Ġmahaatmaa":1893,"Ġtawayi":1894,"Ġpurushh":1895,"ĠshikhaND":1896,"graha":1897,"Ġany":1898,"Ġpashyaami":1899,"rduula":1900,"kena":1901,"manaa":1902,"shre":1903,"Ġwibh":1904,"Ġwak":1905,"Ġihaa":1906,"siida":1907,"Ġsamut":1908,"Ġhema":1909,"bR":1910,"kte":1911,"ĠtR":1912,"harshha":1913,"Ġawi":1914,"Ġwimu":1915,"karshha":1916,"Ġwasa":1917,"shhTi":1918,"Ġji":1919,"Ġsawaya":1920,"Ġpurushhaa":1921,"Ġwachanama":1922,"Ġdharm":1923,"Ġmanye":1924,"Ġmahaabaahu":1925,"ĠdarashhTu":1926,"Ġkeshawa":1927,"smaana":1928,"mant":1929,"Ġwishe":1930,"kasya":1931,"ĠparawR":1932,"Ġjagata":1933,"warNaa":1934,"kut":1935,"Ġshuchi":1936,"hittwaa":1937,"Ġchakre":1938,"rdana":1939,"shruu":1940,"panna":1941,"Ġmayi":1942,"Ġwiddhi":1943,"Ġkalyaa":1944,"shhTh":1945,"ruNa":1946,"ruwana":1947,"Ġhatwaa":1948,"ndriyaa":1949,"Ġpariyaa":1950,"Ġsawayama":1951,"wartate":1952,"rshhe":1953,"taira":1954,"Ġsamya":1955,"waarya":1956,"kau":1957,"kampa":1958,"Ġbhar":1959,"Ġwaasa":1960,"Ġrat":1961,"Ġsarwal":1962,"kshhitaa":1963,"Ġsamaasaadya":1964,"Ġdiwyaa":1965,"Ġraakshhase":1966,"Ġdharmaatmaa":1967,"bhiishhma":1968,"kshhii":1969,"Ġhu":1970,"Ġtaira":1971,"Ġanii":1972,"gatama":1973,"Ġkadaa":1974,"Ġnare":1975,"Ġsusa":1976,"bhuushhi":1977,"ĠlaN":1978,"Ġpaarthaa":1979,"Ġwiiraa":1980,"Ġkaruddh":1981,"Ġdhanura":1982,"smai":1983,"bi":1984,"stya":1985,"Ġyasa":1986,"Ġbhara":1987,"Ġpur":1988,"Ġhara":1989,"Ġhataa":1990,"Ġdushh":1991,"Ġbhaaryaa":1992,"Ġbhuumau":1993,"Ġtejasaa":1994,"iDha":1995,"kira":1996,"wu":1997,"Ġuu":1998,"yacha":1999,"Ġsahitaa":2000,"dawi":2001,"shaN":2002,"maani":2003,"naaya":2004,"jagaama":2005,"Ġmit":2006,"Ġnihata":2007,"Ġwaayu":2008,"Ġbalama":2009,"dhaaya":2010,"NDii":2011,"Ġete":2012,"Ġekaa":2013,"opama":2014,"Ġasmaa":2015,"Ġtawaama":2016,"abhawata":2017,"ĠjaJNaana":2018,"Ġwaanara":2019,"Ġaahawe":2020,"hk":2021,"kuu":2022,"osa":2023,"oshhaa":2024,"yatra":2025,"shab":2026,"nira":2027,"Ġparabhaa":2028,"tusa":2029,"rura":2030,"Ġnii":2031,"Ġwaapi":2032,"Ġbalaa":2033,"tmaja":2034,"Ġkashhatra":2035,"Ġdawijaa":2036,"aga":2037,"ayama":2038,"wy":2039,"mayaa":2040,"mataa":2041,"samu":2042,"haana":2043,"Ġsahita":2044,"Ġag":2045,"Ġdiir":2046,"Ġmadhye":2047,"Ġwach":2048,"yudhaa":2049,"wega":2050,"Ġubhau":2051,"Ġbahuu":2052,"paada":2053,"pitaa":2054,"balama":2055,"Ġbhuwi":2056,"dharmaa":2057,"Ġarhati":2058,"piiD":2059,"ditya":2060,"ithaa":2061,"owaacha":2062,"peta":2063,"plu":2064,"waas":2065,"wishhTa":2066,"Ġbhe":2067,"jagmu":2068,"riyama":2069,"Ġshaku":2070,"paaJNchaa":2071,"Ġrathi":2072,"Ġkurwa":2073,"maanasya":2074,"chita":2075,"dewaa":2076,"ĠkarmaNaa":2077,"okeshhu":2078,"Ġphalgu":2079,"mena":2080,"pita":2081,"pash":2082,"darau":2083,"shara":2084,"sharii":2085,"kawa":2086,"kalpa":2087,"Ġshastra":2088,"Ġnama":2089,"nute":2090,"Ġsura":2091,"mukhaa":2092,"Ġsaardha":2093,"chinta":2094,"ĠpaaNDawaana":2095,"drawata":2096,"thya":2097,"Ġkashhipra":2098,"Ġparasparama":2099,"Ġgiri":2100,"Daa":2101,"bdh":2102,"ndhu":2103,"obhi":2104,"mat":2105,"gaNaa":2106,"Ġparayaa":2107,"Ġnawa":2108,"yudha":2109,"Ġyana":2110,"nura":2111,"Ġgha":2112,"Ġnaaraaya":2113,"ndraa":2114,"dura":2115,"senaa":2116,"kshhiNaa":2117,"ĠyudhishhThirama":2118,"Ġshuuraa":2119,"puuja":2120,"wrataa":2121,"Ġkashhatriya":2122,"dre":2123,"ibhi":2124,"nwita":2125,"hataa":2126,"chakra":2127,"waasi":2128,"yaani":2129,"Ġabha":2130,"jasaa":2131,"Ġwishwa":2132,"Ġparawa":2133,"Ġsuraa":2134,"Ġnaaga":2135,"Ġyudhya":2136,"mukh":2137,"Ġsarwat":2138,"dina":2139,"Ġmuhuur":2140,"Ġjaata":2141,"Ġarjuna":2142,"Ġraamasya":2143,"Ġcheta":2144,"ishhaa":2145,"ry":2146,"wayaa":2147,"waasaa":2148,"widha":2149,"Ġtasmaada":2150,"Ġwadhya":2151,"Ġaahura":2152,"yeda":2153,"Ġuta":2154,"ntau":2155,"kshhwa":2156,"Ġbhuuya":2157,"ntyaa":2158,"Ġsarweshhaa":2159,"ishhTadyumna":2160,"Dhaa":2161,"Nu":2162,"adaya":2163,"ditaa":2164,"ndaa":2165,"ohita":2166,"okya":2167,"yanna":2168,"waaha":2169,"Ġchandra":2170,"Ġwas":2171,"lasa":2172,"syanti":2173,"Ġshakya":2174,"Ġnadii":2175,"Ġbali":2176,"hena":2177,"Ġjagaama":2178,"Ġmaata":2179,"Ġpurushharshhabha":2180,"taparwa":2181,"ĠbaaNaira":2182,"Ġmaheshhwaasa":2183,"gna":2184,"ip":2185,"priya":2186,"rjuna":2187,"Ġri":2188,"mada":2189,"datta":2190,"wiira":2191,"Ġbii":2192,"Ġatra":2193,"Ġwima":2194,"kasha":2195,"Ġparada":2196,"Ġkasya":2197,"Ġbaha":2198,"Ġtumu":2199,"ĠgachChe":2200,"Ġrau":2201,"Ġena":2202,"Ġnityama":2203,"Ġrudhi":2204,"Ġshariimaana":2205,"Ġuktasa":2206,"Nira":2207,"ashwa":2208,"jja":2209,"mtana":2210,"rshh":2211,"trii":2212,"padyate":2213,"Ġsayaata":2214,"yaawa":2215,"Ġchakru":2216,"Ġala":2217,"Ġadhi":2218,"gat":2219,"ĠparahR":2220,"ruNaa":2221,"Ġnira":2222,"Ġgara":2223,"ĠkaaJNcha":2224,"Ġyuktaa":2225,"shaarduula":2226,"ndr":2227,"okasya":2228,"Ġwedaa":2229,"Ġwegena":2230,"Ġparwata":2231,"ĠpaaNDawaanaa":2232,"apaya":2233,"ama":2234,"gdha":2235,"hawe":2236,"raN":2237,"shuu":2238,"witaa":2239,"Nasa":2240,"laira":2241,"rushha":2242,"Ġbalii":2243,"Ġgatima":2244,"bahu":2245,"Ġhita":2246,"desha":2247,"Ġlabha":2248,"sminna":2249,"ĠutsR":2250,"Ġbhaweda":2251,"Ġpuuja":2252,"itaraashhTra":2253,"ĠichChasi":2254,"Ġkashhatriyaa":2255,"Ġpitara":2256,"etaa":2257,"itii":2258,"jitama":2259,"mbhaa":2260,"nn":2261,"tasmaata":2262,"rana":2263,"wadha":2264,"raacha":2265,"widhi":2266,"maanama":2267,"naati":2268,"Ġmahi":2269,"Ġwipu":2270,"ritama":2271,"itaira":2272,"paati":2273,"Ġkaakut":2274,"puN":2275,"bhuutaa":2276,"Ġbhuuy":2277,"odara":2278,"Ġsathita":2279,"ĠdarauNi":2280,"Ġsanaatwaa":2281,"ĠpuraskR":2282,"anaa":2283,"mkR":2284,"rda":2285,"tawya":2286,"rakshha":2287,"raNe":2288,"raNya":2289,"waadya":2290,"Ġapaa":2291,"Nai":2292,"Ġparataapa":2293,"syate":2294,"dharshha":2295,"yuktaa":2296,"bhyaama":2297,"Ġnib":2298,"Ġud":2299,"Ġchaapa":2300,"Ġeshhaa":2301,"Ġyuddhaa":2302,"Ġbhaar":2303,"kusha":2304,"odhan":2305,"asatu":2306,"Ġjaatu":2307,"sthitama":2308,"JNjali":2309,"Ġmahaabaahura":2310,"Ġpariiti":2311,"Ġdiirgha":2312,"etata":2313,"khii":2314,"oraa":2315,"mahe":2316,"rayaama":2317,"yante":2318,"satya":2319,"pad":2320,"yaacha":2321,"Ġadbhu":2322,"Ġwis":2323,"shhThe":2324,"Ġaashu":2325,"dhena":2326,"kaamaa":2327,"Ġwaacha":2328,"Ġjay":2329,"Ġjala":2330,"Ġmaadhawa":2331,"laama":2332,"sukha":2333,"Ġjaayate":2334,"paraakrama":2335,"Ġgaandhaa":2336,"Ġbhuja":2337,"Ġsathitaa":2338,"Ġchaiwaa":2339,"Ġwartate":2340,"ihaspati":2341,"Ġwaidehii":2342,"Ti":2343,"mghaa":2344,"sy":2345,"tay":2346,"tasmina":2347,"rawa":2348,"yadaa":2349,"patya":2350,"hitama":2351,"Ġsawya":2352,"Ġtasmaata":2353,"naabhi":2354,"lakshhma":2355,"weshhu":2356,"Ġdadaa":2357,"Ġsudu":2358,"Ġchaanye":2359,"bandha":2360,"Ġparaaha":2361,"pur":2362,"wyaagh":2363,"Ġasti":2364,"ĠguNaa":2365,"Ġchaina":2366,"Ġwiwidhaa":2367,"Ġpushhpa":2368,"Ġwidura":2369,"Ġaasiita":2370,"Ġmaanushha":2371,"yudhishhThira":2372,"NT":2373,"ghu":2374,"uwaacha":2375,"watsa":2376,"sanna":2377,"pannaa":2378,"Ġtaraa":2379,"Ġpadaa":2380,"Ġmant":2381,"bhra":2382,"paana":2383,"Ġrath":2384,"Ġchaaru":2385,"chChi":2386,"Ġetana":2387,"shaasana":2388,"ndu":2389,"rshhabhaa":2390,"chitra":2391,"Ġbhuutaa":2392,"Ġdharmama":2393,"Ġkila":2394,"dew":2395,"baahu":2396,"ndhawa":2397,"Ġshubha":2398,"putrasya":2399,"Ġkhalu":2400,"Ġshiighra":2401,"syewa":2402,"Ġwiwidha":2403,"Ġwasudhaa":2404,"mkruddha":2405,"adhi":2406,"bruwana":2407,"oshh":2408,"pt":2409,"tthaa":2410,"twata":2411,"wane":2412,"nasha":2413,"Ġsata":2414,"ĠsapR":2415,"sharutwaa":2416,"waasu":2417,"wishha":2418,"widhaa":2419,"yaaya":2420,"yaanaa":2421,"yaamya":2422,"Ġkena":2423,"Ġtai":2424,"taara":2425,"Ġashwa":2426,"gai":2427,"Ġwipraa":2428,"Ġwayama":2429,"Ġyadaa":2430,"bhaga":2431,"pitaama":2432,"warmaa":2433,"Ġsaatyaki":2434,"ĠchichCheda":2435,"ddhyaa":2436,"Ġsharaira":2437,"Ġasmi":2438,"Ġnarawyaaghra":2439,"Ġsharuta":2440,"sarwaa":2441,"idaya":2442,"mantra":2443,"Ġkaurawya":2444,"Ġbuddhira":2445,"arjuna":2446,"ĠpaaJNchaalaa":2447,"yishhyati":2448,"aN":2449,"iddhi":2450,"ktena":2451,"nyena":2452,"tsu":2453,"tayaa":2454,"tatraa":2455,"gadaa":2456,"Ġwija":2457,"Ġwiddhwaa":2458,"laya":2459,"Ġparabha":2460,"ĠraajJN":2461,"Ġdawa":2462,"Ġdhara":2463,"kshhaye":2464,"niiya":2465,"asaya":2466,"khyaata":2467,"Ġwardha":2468,"kima":2469,"Ġabrawiida":2470,"Ġsamupaa":2471,"darshanama":2472,"Ġshuura":2473,"Ġpurushhawyaaghra":2474,"Ġphalama":2475,"ĠsahasraaNi":2476,"Ġdhiimata":2477,"mjayama":2478,"prekshhya":2479,"dbhi":2480,"ima":2481,"ichCh":2482,"mshu":2483,"mate":2484,"naaraaya":2485,"nitya":2486,"Ġmanii":2487,"Ġkashhii":2488,"Ġshawe":2489,"Ġindra":2490,"Ġmahaaya":2491,"Ġukt":2492,"Ġkur":2493,"Ġewama":2494,"tmanaa":2495,"Ġmuhu":2496,"Ġkartuma":2497,"Ġmaharshhi":2498,"Ġpaarth":2499,"guNa":2500,"Ġpuurwama":2501,"sthitaa":2502,"Ġbharaatara":2503,"Ġsainyaa":2504,"sahasraaNi":2505,"paaNDawaa":2506,"Ġparataapawaana":2507,"khi":2508,"ska":2509,"sita":2510,"yya":2511,"Ġay":2512,"jaJ":2513,"Ġwanama":2514,"Ġkathaa":2515,"Ġnaiwa":2516,"dhyata":2517,"Ġdawe":2518,"Ġdharu":2519,"Ġsamantaa":2520,"ruupe":2521,"Ġbhuutaani":2522,"ĠdharmajJNa":2523,"Ġjita":2524,"Ġraajaanama":2525,"karmaa":2526,"paraaya":2527,"Ġsatriya":2528,"Ġbarahmana":2529,"radwaaja":2530,"Ġdattwaa":2531,"any":2532,"mcha":2533,"rmi":2534,"shitaa":2535,"Ġsanaata":2536,"Ġakshha":2537,"lai":2538,"Ġkai":2539,"dhanu":2540,"ittaa":2541,"bhyu":2542,"Ġyayau":2543,"dhyate":2544,"Ġima":2545,"daata":2546,"Ġbhayama":2547,"Ġjanma":2548,"Ġmaataa":2549,"Ġtaani":2550,"Ġmukha":2551,"asau":2552,"ishhTama":2553,"Ġsattwa":2554,"tmaanama":2555,"Ġdharme":2556,"suudana":2557,"Ġmahaarathama":2558,"Ġawaapnu":2559,"Ġjanaardana":2560,"Ġkashhiprama":2561,"ĠjaJNaatwaa":2562,"nwitaa":2563,"Ġsuurya":2564,"abarawiita":2565,"rshhNe":2566,"duu":2567,"dit":2568,"ishaa":2569,"swii":2570,"Ġlaa":2571,"tapaa":2572,"sawaa":2573,"haada":2574,"Ġapashya":2575,"jau":2576,"Ġmaithi":2577,"ĠraashhT":2578,"ĠdadR":2579,"Ġmahaapraa":2580,"Ġbhal":2581,"kaale":2582,"Ġudya":2583,"ntarama":2584,"Ġraja":2585,"prabha":2586,"Ġbhaara":2587,"rshhaya":2588,"ndana":2589,"Niima":2590,"Ġkurute":2591,"ochana":2592,"Ġtapaswi":2593,"Ġshariira":2594,"Ġyuddhama":2595,"Ġnishitai":2596,"Ġmaanawa":2597,"Ina":2598,"ala":2599,"drii":2600,"jeta":2601,"mnaa":2602,"mpaa":2603,"ntuma":2604,"suur":2605,"tt":2606,"upaa":2607,"daiwa":2608,"wisha":2609,"Ġtarai":2610,"Ġchakra":2611,"Ġchakshhu":2612,"Ġane":2613,"Ġmah":2614,"Ġwadha":2615,"Ġparatii":2616,"rit":2617,"ritya":2618,"Ġshawa":2619,"Ġsharaana":2620,"Naanaa":2621,"kaani":2622,"Ġwaasawa":2623,"Ġsugriiwa":2624,"Ġrathe":2625,"Ġkaaryaa":2626,"syaapi":2627,"Ġdesha":2628,"Ġwet":2629,"ĠbharatashreshhTha":2630,"treshhu":2631,"Ġshabda":2632,"Cha":2633,"gnaa":2634,"igaa":2635,"tanama":2636,"shyaa":2637,"shwata":2638,"pau":2639,"haasa":2640,"Ġsapar":2641,"shai":2642,"ĠpaND":2643,"Ġaparaa":2644,"Ġmar":2645,"Ġmanda":2646,"nujJNaa":2647,"Ġsutaa":2648,"Ġkuryaa":2649,"mukhe":2650,"puraa":2651,"Ġtaapa":2652,"maanasa":2653,"shwarama":2654,"Ġdharmaraaja":2655,"Ġkirii":2656,"Ġju":2657,"Ġdewii":2658,"okama":2659,"Ġjaana":2660,"etacha":2661,"Ġdiwaa":2662,"ĠgaaN":2663,"sthaana":2664,"darshana":2665,"Ġsiddhaa":2666,"Ġsaumit":2667,"Ġkaakutstha":2668,"Ġsawyasaa":2669,"idh":2670,"tuu":2671,"hate":2672,"wishaa":2673,"Ġtarii":2674,"Ġtaras":2675,"Ġap":2676,"maata":2677,"maatya":2678,"karaa":2679,"Ġwarama":2680,"Ġkapi":2681,"Ġnaga":2682,"Ġaagata":2683,"bhiishha":2684,"Ġdatta":2685,"kaaraa":2686,"bharaa":2687,"chcha":2688,"Ġwaachaa":2689,"paar":2690,"Ġtawara":2691,"ĠgaN":2692,"Ġgaja":2693,"Ġhanuu":2694,"tiima":2695,"Ġbhiim":2696,"Ġnuuna":2697,"Ġkathama":2698,"Ġdhaara":2699,"ishyante":2700,"Ġshatruu":2701,"itaraashhTr":2702,"arajuna":2703,"agni":2704,"bdhaa":2705,"lira":2706,"thii":2707,"maya":2708,"madhye":2709,"waha":2710,"Ġtay":2711,"Ġpat":2712,"Ġach":2713,"jaghaana":2714,"Ġmata":2715,"lasya":2716,"Ġkacha":2717,"Ġaapata":2718,"Ġbhadra":2719,"Ġuktaa":2720,"Ġwaaji":2721,"Ġchaabhi":2722,"Ġek":2723,"Ġkule":2724,"Ġyuga":2725,"suraa":2726,"mukta":2727,"prabhaa":2728,"chira":2729,"jJNaana":2730,"asati":2731,"Ġsharawar":2732,"gamata":2733,"gamana":2734,"Ġbahudhaa":2735,"Ġshilaa":2736,"Ġtapasa":2737,"mgawa":2738,"ĠparayachCha":2739,"Ġbiibha":2740,"gira":2741,"kraama":2742,"og":2743,"otuma":2744,"ojana":2745,"pte":2746,"rpa":2747,"swana":2748,"pade":2749,"wina":2750,"wida":2751,"widaa":2752,"Ġath":2753,"naawa":2754,"ĠwisR":2755,"Ġkariyaa":2756,"Ġnaarada":2757,"NDaa":2758,"Ġkaara":2759,"Ġsarwata":2760,"mshayama":2761,"Ġbhuuri":2762,"chaari":2763,"bhyasha":2764,"Ġyaanti":2765,"Ġlakshha":2766,"ntwa":2767,"khya":2768,"Ġshaashwa":2769,"ĠsarwaaNi":2770,"yitu":2771,"Ġsiddhi":2772,"wartanta":2773,"ĠkhaD":2774,"Ġtiirtha":2775,"Ġnishcha":2776,"sahasra":2777,"Ġaashrama":2778,"Ġsanaatana":2779,"ĠkuruuNaa":2780,"padyata":2781,"Ġbarawiimi":2782,"Ġlabhate":2783,"nwaa":2784,"oNaa":2785,"hasya":2786,"waata":2787,"gau":2788,"Ġwikrama":2789,"ĠparaNa":2790,"Ġkaruu":2791,"Ġkariya":2792,"Ġshau":2793,"thaiwaa":2794,"Ġpurii":2795,"Ġsuy":2796,"iwama":2797,"Ġgawaa":2798,"Ġharii":2799,"neshhu":2800,"laasha":2801,"Ġparaaya":2802,"pratima":2803,"Ġsaaga":2804,"ishhN":2805,"Ġje":2806,"ĠparatigR":2807,"Ġdew":2808,"Ġdewataa":2809,"siita":2810,"Ġbhawanti":2811,"Ġsatyawaa":2812,"Ġsahasra":2813,"Ġpashchaa":2814,"Ġshiigh":2815,"Ġtayaktwaa":2816,"Ġdaraupadii":2817,"Ġmahaayashaa":2818,"hshaasa":2819,"ihe":2820,"lwa":2821,"mkaa":2822,"mhR":2823,"ohitaa":2824,"straaNi":2825,"aar":2826,"Ġtad":2827,"Ġtayaa":2828,"Ġata":2829,"maada":2830,"ĠmaNi":2831,"Ġwila":2832,"Ġwakshhyaami":2833,"itau":2834,"ĠdaNDa":2835,"Ġmahaamu":2836,"Ġmahaadyu":2837,"bhawana":2838,"jaanii":2839,"Ġshe":2840,"Ġwaahi":2841,"ĠkaaraNa":2842,"ĠkuJNja":2843,"Ġyuyu":2844,"Ġparitya":2845,"Ġmuhura":2846,"ĠkarN":2847,"ĠparatishhThi":2848,"ĠpaaNDawe":2849,"Ġlakshh":2850,"Ġwega":2851,"ĠgaaNDii":2852,"Ġanwa":2853,"Ġparaapt":2854,"Ġsaumya":2855,"hkhama":2856,"Ġruupama":2857,"asamina":2858,"ĠtishhThati":2859,"ĠChinna":2860,"ihiitwaa":2861,"Ġkiirti":2862,"shakti":2863,"taparwabhi":2864,"Ġtarail":2865,"asha":2866,"anta":2867,"idi":2868,"odaa":2869,"orama":2870,"oddh":2871,"pena":2872,"spR":2873,"tap":2874,"wishata":2875,"Ġkewa":2876,"Ġpanna":2877,"Ġatya":2878,"Ġamita":2879,"naanya":2880,"nishcha":2881,"Ġmadh":2882,"Ġparashaa":2883,"Ġkal":2884,"Ġshariyaa":2885,"Naata":2886,"yusa":2887,"yudhya":2888,"daada":2889,"ĠpuN":2890,"Ġsuma":2891,"ntasa":2892,"Ġgate":2893,"Ġharshha":2894,"Ġchaaha":2895,"ĠparaaNa":2896,"ishhe":2897,"lina":2898,"ipate":2899,"kshhyanti":2900,"Ġdawij":2901,"Ġsatyama":2902,"ithiwyaa":2903,"Ġanye":2904,"tawayaa":2905,"Ġsathitama":2906,"dharmeNa":2907,"Ġkaurawa":2908,"gachChati":2909,"ĠbaaNai":2910,"gandharwa":2911,"Ġpaawaka":2912,"id":2913,"iJNja":2914,"nnama":2915,"ptama":2916,"ttaa":2917,"utta":2918,"washa":2919,"Ġpalawa":2920,"Ġchakaara":2921,"Ġabhuuta":2922,"tenaa":2923,"niita":2924,"Ġmad":2925,"syasi":2926,"dhara":2927,"tusha":2928,"Ġnahu":2929,"ithu":2930,"Ġaapa":2931,"Ġmahaabalama":2932,"Ġmahaahawe":2933,"Ġnidhana":2934,"Ġupe":2935,"Ġsugrii":2936,"Ġrakshh":2937,"Ġmaatara":2938,"kshhwaa":2939,"itaani":2940,"Ġkumaa":2941,"Ġdurma":2942,"tmajaa":2943,"kumaa":2944,"Ġsahadewa":2945,"Ġdeha":2946,"ndrasya":2947,"brawiida":2948,"liN":2949,"Ġshuk":2950,"Ġshaastra":2951,"ipati":2952,"Ġdiwi":2953,"Ġrathama":2954,"Ġbhawitaa":2955,"Ġbharaataa":2956,"Ġwidhii":2957,"Ġwishwaa":2958,"giishha":2959,"Ġsarwabhuutaanaa":2960,"chetasa":2961,"atra":2962,"apaa":2963,"hkhe":2964,"idhe":2965,"obhaa":2966,"oktaa":2967,"nada":2968,"pana":2969,"shar":2970,"Ġkuu":2971,"Naani":2972,"Ġnala":2973,"Ġuda":2974,"ĠwaarshhNe":2975,"Ġsukhaa":2976,"Ġghaa":2977,"kshhura":2978,"neha":2979,"Ġnaagaa":2980,"punara":2981,"prasaa":2982,"Ġsaarathi":2983,"Ġmegha":2984,"ĠraajaJNa":2985,"chitaa":2986,"chintya":2987,"durma":2988,"ĠkarmaaNi":2989,"Ġdharmasa":2990,"kshhipya":2991,"Ġyuu":2992,"Ġbaah":2993,"shubha":2994,"shikhaND":2995,"Ġjiiwita":2996,"Ġbuddhyaa":2997,"Ġbharaata":2998,"Ġpashyati":2999,"yuutha":3000,"Ġshakti":3001,"Ġbhiishhmasya":3002,"Ġpitura":3003,"Ġkushala":3004,"ithaka":3005,"Ġmanyase":3006,"Ġmaniishhi":3007,"ani":3008,"ste":3009,"sate":3010,"paJNcha":3011,"yaati":3012,"Ġchamuu":3013,"Ġmaru":3014,"Nasha":3015,"Ġwat":3016,"Ġparawe":3017,"Ġparathama":3018,"Ġyaja":3019,"weti":3020,"ĠpuNyaa":3021,"ĠnikR":3022,"Ġtej":3023,"Ġgau":3024,"Ġjawala":3025,"dhaanaa":3026,"shhitama":3027,"Ġnaati":3028,"Ġkaal":3029,"ĠparaaNaana":3030,"putreNa":3031,"thitaa":3032,"Ġchicha":3033,"Ġmedi":3034,"tiiti":3035,"Ġjite":3036,"Ġbhawataa":3037,"Ġbalawaana":3038,"mpanna":3039,"Ġdiipta":3040,"Ġparyu":3041,"Ġsathaana":3042,"karmaNaa":3043,"Ġwaanaraa":3044,"Ġdharmaartha":3045,"teshhaama":3046,"Ġdhawaja":3047,"Ġhutaasha":3048,"Ġbahuuna":3049,"dishhTyaa":3050,"jyate":3051,"msya":3052,"ogena":3053,"ryama":3054,"sthe":3055,"aatma":3056,"rasaa":3057,"rathe":3058,"shira":3059,"nakula":3060,"papaata":3061,"wish":3062,"maanu":3063,"naagaa":3064,"Ġmadra":3065,"ĠwiraaTa":3066,"Ġwayuu":3067,"ĠparajJNaa":3068,"Ġraadhe":3069,"Ġaatmaana":3070,"yeti":3071,"Ġimaa":3072,"bhaya":3073,"ĠpaaNi":3074,"numa":3075,"Ġtulya":3076,"ntare":3077,"Ġjagraaha":3078,"Ġhate":3079,"ĠraNa":3080,"kshhaya":3081,"Ġnaawa":3082,"Ġnaabhi":3083,"Ġnaanya":3084,"shhaada":3085,"waruu":3086,"Ġetaa":3087,"pushh":3088,"Ġhima":3089,"gaata":3090,"Ġchira":3091,"Ġkartu":3092,"kshhiNama":3093,"Ġdewi":3094,"ĠpaaNDawai":3095,"Ġbaashhpa":3096,"Ġsarweshhu":3097,"Ġanupraa":3098,"Ġkurunandana":3099,"shina":3100,"patira":3101,"Ġwaraja":3102,"omaharshha":3103,"Ġsaubha":3104,"Ġmahiipati":3105,"Ġmahiipate":3106,"manyu":3107,"Ġshatash":3108,"Ġdhiimaana":3109,"Ġkaarmu":3110,"Ġgandharwaa":3111,"Ġshareya":3112,"Ġjiiwati":3113,"bhiimasena":3114,"Ġwaktuma":3115,"mantrya":3116,"Ġsamyaga":3117,"Ġtumula":3118,"ash":3119,"dy":3120,"inama":3121,"jyaa":3122,"mgha":3123,"odhi":3124,"oge":3125,"rhaa":3126,"rth":3127,"hat":3128,"yai":3129,"hite":3130,"waama":3131,"naaha":3132,"Ġmatta":3133,"itasa":3134,"Ġaahu":3135,"Ġaashra":3136,"Ġmuula":3137,"Ġwaama":3138,"Ġsudaa":3139,"ntasha":3140,"Ġhayaa":3141,"Ġyukt":3142,"ndrama":3143,"Ġsamaya":3144,"dishya":3145,"opamama":3146,"brawii":3147,"Ġputrasya":3148,"jun":3149,"Ġsamudra":3150,"Ġruda":3151,"Ġwiirau":3152,"Ġjanaadhipa":3153,"ĠgachChati":3154,"cheda":3155,"Ġnihataa":3156,"ĠtuurNama":3157,"mkruddh":3158,"ihiita":3159,"Ġraajyama":3160,"ĠwishhNu":3161,"Ġparatyuwaacha":3162,"ĠgachCheta":3163,"Ġmaithilii":3164,"Dh":3165,"Tii":3166,"ah":3167,"disha":3168,"igu":3169,"ishe":3170,"ly":3171,"mda":3172,"pitR":3173,"stu":3174,"ugha":3175,"paya":3176,"parya":3177,"ĠsadR":3178,"raajya":3179,"Ġakar":3180,"maaya":3181,"maatra":3182,"nishh":3183,"thaaya":3184,"itawarmaa":3185,"Ġyau":3186,"Ġdayuu":3187,"Ġteshhu":3188,"ĠsukR":3189,"Ġsudur":3190,"Ġsumaha":3191,"Ġhayaana":3192,"kshhate":3193,"shhitaa":3194,"Ġkumbha":3195,"Ġdaaru":3196,"Ġtattwa":3197,"ttamaa":3198,"Ġshaanti":3199,"Ġdish":3200,"Ġsharutama":3201,"miiti":3202,"Ġbahubhira":3203,"Ġsatyasa":3204,"sthite":3205,"Ġsiddha":3206,"ishyata":3207,"suuta":3208,"Ġpaarthiwaa":3209,"kshhepa":3210,"Ġnarendra":3211,"Ġbhaarga":3212,"ata":3213,"ikshhaa":3214,"mira":3215,"mbaa":3216,"mkaasha":3217,"or":3218,"okshhya":3219,"tru":3220,"Ġuur":3221,"har":3222,"yachCha":3223,"waraa":3224,"chatur":3225,"dayaa":3226,"Ġkii":3227,"Ġtasmai":3228,"naaga":3229,"shhayaama":3230,"Ġparadii":3231,"dhau":3232,"Ġsharuu":3233,"Ġraatri":3234,"itte":3235,"traira":3236,"yenaa":3237,"wedaa":3238,"Ġdadau":3239,"ĠdakshhiNaa":3240,"Ġbhak":3241,"Ġpaada":3242,"Ġpaala":3243,"Ġpaapaa":3244,"Ġpaarshha":3245,"Ġbaru":3246,"Ġbaruwa":3247,"heta":3248,"dhaawa":3249,"shhita":3250,"ishhTi":3251,"neya":3252,"Ġsarwaira":3253,"shaastra":3254,"ĠtaadR":3255,"kule":3256,"kurwa":3257,"kesha":3258,"ĠbaaNaa":3259,"drawana":3260,"Ġdaashaa":3261,"Ġputrasa":3262,"Ġtaribhira":3263,"ĠbaraahmaN":3264,"itaraashhTrasya":3265,"kiirNa":3266,"mnataparwabhi":3267,"ishwar":3268,"Ġaasiina":3269,"Ġmahaarathaana":3270,"Ġmaarga":3271,"Ġanind":3272,"ottamaa":3273,"ishhTadyum":3274,"Ġjighaa":3275,"ĠdarashhTuma":3276,"Ġphalguna":3277,"bdhwaa":3278,"Ġadbhutama":3279,"hsa":3280,"hshaasana":3281,"nthaa":3282,"ndhi":3283,"oD":3284,"sitaa":3285,"yataama":3286,"Ġsatha":3287,"dashaa":3288,"shamya":3289,"wishe":3290,"wiwyaadha":3291,"yaanta":3292,"tejasaa":3293,"Ġparam":3294,"Ġshalya":3295,"ĠraameNa":3296,"Ġyath":3297,"kaashe":3298,"bhay":3299,"Ġgatira":3300,"Ġjagmu":3301,"Ġmaatu":3302,"riiDa":3303,"shhura":3304,"suta":3305,"Ġsaanu":3306,"ishhNi":3307,"shyati":3308,"Ġpariyama":3309,"Ġdharmasya":3310,"odhanama":3311,"Ġbaandha":3312,"Ġshaasa":3313,"ĠdharmeNa":3314,"Ġsamupa":3315,"Ġbhiishhm":3316,"Ġpuraatanama":3317,"Ġmahaatmanaama":3318,"Ġparekshhya":3319,"Ġparaaptaa":3320,"ĠraawaNasya":3321,"Ġdawijasattama":3322,"Ġwidhiwata":3323,"Ġrakshhasaa":3324,"Ġmahaabhaagaa":3325,"Ġkashhetra":3326,"Ġsametya":3327,"Ġshirasaa":3328,"Ġkaike":3329,"hshwa":3330,"ol":3331,"oshheNa":3332,"prii":3333,"rshhii":3334,"sth":3335,"ttha":3336,"hasa":3337,"tadaa":3338,"tawama":3339,"nand":3340,"waaJNa":3341,"waaji":3342,"uunaa":3343,"Ġwiha":3344,"Ġwicha":3345,"shhTe":3346,"Naada":3347,"yuddha":3348,"ĠaawR":3349,"Ġimaama":3350,"kaasa":3351,"bhar":3352,"bhawada":3353,"ĠniwR":3354,"Ġniwarta":3355,"jaayate":3356,"saarathi":3357,"Ġjane":3358,"Ġmaayaa":3359,"kshhyaa":3360,"Ġnaasha":3361,"Ġyugaa":3362,"pushhpa":3363,"Ġsaagara":3364,"niika":3365,"Ġbhaas":3366,"paratya":3367,"bhuushha":3368,"Ġdharmaraaj":3369,"ĠChittwaa":3370,"Ġanuttamama":3371,"geya":3372,"Ġdawitii":3373,"kiirti":3374,"Ġmaanawaa":3375,"ĠiidR":3376,"Ġsharey":3377,"ichChata":3378,"ĠmuuDha":3379,"Ġtaawakaa":3380,"ĠdharaNii":3381,"Ġdharuwama":3382,"Ġsawyasaachi":3383,"apra":3384,"anya":3385,"ihaa":3386,"ishu":3387,"jwaa":3388,"mhaa":3389,"mkhyaa":3390,"mprekshhya":3391,"ogama":3392,"onyama":3393,"uja":3394,"rayana":3395,"yant":3396,"naka":3397,"naira":3398,"Ġparyaa":3399,"Ġpapaata":3400,"Ġchatu":3401,"Ġadhyaa":3402,"Ġpe":3403,"Ġwigata":3404,"Ġparasaada":3405,"rira":3406,"rur":3407,"Ġshala":3408,"itraa":3409,"Ġaakaasha":3410,"Ġaasura":3411,"Ġaachaarya":3412,"Ġyathe":3413,"weshha":3414,"Ġbhakshha":3415,"Ġmitra":3416,"ĠputreNa":3417,"Ġniwe":3418,"Ġuwaa":3419,"paaNi":3420,"Ġtura":3421,"kshhNa":3422,"Ġnaatra":3423,"ndreNa":3424,"Ġbhaaga":3425,"Ġmukhaa":3426,"otka":3427,"ĠwarshhaaNi":3428,"shikha":3429,"Ġraamama":3430,"Ġabrawii":3431,"Ġrudra":3432,"ishyanta":3433,"dharme":3434,"Ġparaapnu":3435,"puujya":3436,"shrawa":3437,"Ġpitaama":3438,"Ġkausa":3439,"triy":3440,"Ġsamiikshhya":3441,"abarawiida":3442,"Ġrathinaa":3443,"Ġbahaw":3444,"Ġmahiita":3445,"waasudewa":3446,"Ġsamantaata":3447,"Ġshiighrama":3448,"omaa":3449,"manu":3450,"haaya":3451,"Ġsam":3452,"Ġsap":3453,"Ġsakhaa":3454,"chakshhu":3455,"dawaa":3456,"Ġawe":3457,"ĠamR":3458,"Ġmanasa":3459,"Ġwisha":3460,"Ġwinda":3461,"Ġwibhiishha":3462,"kari":3463,"ĠparagR":3464,"Ġkale":3465,"yuga":3466,"Ġdawaara":3467,"Ġmahaawiirya":3468,"Ġmahaamanaa":3469,"Ġniwesha":3470,"jaata":3471,"chura":3472,"Ġwaayura":3473,"ĠgachChaa":3474,"Ġjahi":3475,"Ġhani":3476,"warcha":3477,"Ġyudhaa":3478,"Ġsamabhi":3479,"gaada":3480,"ishhyate":3481,"kul":3482,"Ġbhuutaanaa":3483,"Ġdewaana":3484,"opamaa":3485,"asamaa":3486,"Ġmahatii":3487,"Ġastu":3488,"samanwita":3489,"Ġcheti":3490,"Ġbharatasattama":3491,"Ġtarishhu":3492,"Ġbharaatraa":3493,"Ġshakr":3494,"Ġparaapn":3495,"mpannaa":3496,"Ġyuddhadurma":3497,"Ġashnute":3498,"Ġkaaryama":3499,"Ġmanushhyaa":3500,"Ġrathaata":3501,"maarka":3502,"Ġmadhusuudana":3503,"ĠwishhNura":3504,"Ġtaray":3505,"Ġwisheshhata":3506,"ĠbhartR":3507,"pitaamaha":3508,"Chi":3509,"adR":3510,"drama":3511,"ekaa":3512,"ig":3513,"kma":3514,"mgama":3515,"odya":3516,"odhyaa":3517,"shmi":3518,"paryaa":3519,"raanta":3520,"shhmaa":3521,"wira":3522,"Ġapra":3523,"Ġasyaa":3524,"jagraaha":3525,"Ġmadhya":3526,"gati":3527,"Ġwijaya":3528,"ruhya":3529,"Ġshataa":3530,"Ġnai":3531,"Ġdashaa":3532,"ĠdakshhiNa":3533,"Ġmahaawii":3534,"Ġbhaja":3535,"irama":3536,"Ġpaata":3537,"saaya":3538,"Ġchaanyaa":3539,"Ġmaadrii":3540,"laapa":3541,"laanaa":3542,"prachCha":3543,"Neshhu":3544,"Ġbhaawa":3545,"Ġkartaa":3546,"odhanaa":3547,"Ġdewe":3548,"otsaa":3549,"Ġiwaabhawata":3550,"sarja":3551,"Ġwidwaana":3552,"oditaa":3553,"Ġbhagawana":3554,"puujita":3555,"Ġkaruddhaa":3556,"Ġdarakshhya":3557,"Ġmahendra":3558,"ogamaa":3559,"Ġparawiira":3560,"ĠichChati":3561,"kraanta":3562,"Ġkarishhyaami":3563,"Ġparyawaara":3564,"Ġdawaadasha":3565,"muurdha":3566,"Ġpadma":3567,"itsna":3568,"madag":3569,"ĠmaniishhiNa":3570,"INaa":3571,"amR":3572,"gre":3573,"indra":3574,"jena":3575,"mshhT":3576,"msu":3577,"mdara":3578,"ty":3579,"ukasa":3580,"Ġita":3581,"yajJNa":3582,"was":3583,"samii":3584,"chakshhwa":3585,"waaya":3586,"waahi":3587,"wishh":3588,"winaa":3589,"wiwesha":3590,"Ġabhawata":3591,"jaye":3592,"gaNa":3593,"gami":3594,"Ġwira":3595,"Ġwihita":3596,"Ġwinir":3597,"Ġparahaa":3598,"riNaa":3599,"Ġaaya":3600,"Ġaala":3601,"Ġaasthita":3602,"ĠaajJNaaya":3603,"ĠichChaa":3604,"Ġmahaabalaa":3605,"Ġmahaatapaa":3606,"Ġshete":3607,"Ġsarpa":3608,"paapa":3609,"Ġgaraa":3610,"Ġnaada":3611,"bal":3612,"ĠparaaNaa":3613,"Ġduraasa":3614,"tiinaa":3615,"Ġbhaami":3616,"Ġparishhwa":3617,"parajaa":3618,"bhuuda":3619,"Ġyathaanyaa":3620,"Ġmune":3621,"Ġmuktaa":3622,"seta":3623,"Ġyaani":3624,"Ġlabh":3625,"okasa":3626,"baandha":3627,"ipama":3628,"guNaa":3629,"Ġdurdharshha":3630,"ĠnarashreshhTha":3631,"Ġkeka":3632,"Ġbhawishhyanti":3633,"Ġpurushhawyaagh":3634,"dharmama":3635,"barahmaa":3636,"dhwaja":3637,"sthau":3638,"Ġparajaapati":3639,"dhyaaya":3640,"Ġpitu":3641,"gachChata":3642,"ottamama":3643,"ihNii":3644,"ĠpiiD":3645,"sainyaa":3646,"Ġmuurdh":3647,"ĠjayeshhTha":3648,"ashwatthaa":3649,"Ġchakrura":3650,"Ġwipula":3651,"jaJNaa":3652,"ĠmahaapraajJNa":3653,"Ġpitaamahama":3654,"draawa":3655,"my":3656,"muula":3657,"ochi":3658,"ud":3659,"ushha":3660,"radaa":3661,"yaira":3662,"yadya":3663,"shita":3664,"shrita":3665,"Ġsataa":3666,"sharuta":3667,"shhyate":3668,"taada":3669,"nima":3670,"nikaa":3671,"Ġdhe":3672,"Ġwidhaa":3673,"Ġwitta":3674,"Ġwinaasha":3675,"Ġparakaasha":3676,"ĠkaN":3677,"Ġnakshha":3678,"itata":3679,"itt":3680,"ittama":3681,"Ġaagatama":3682,"ĠyajJNaa":3683,"weta":3684,"weNa":3685,"Ġdad":3686,"kaarya":3687,"Ġnipaati":3688,"Ġshiwa":3689,"saana":3690,"Ġtenaa":3691,"dhaara":3692,"shhaana":3693,"ĠparaaJNja":3694,"muktaa":3695,"shaata":3696,"nyasya":3697,"mshati":3698,"dibhi":3699,"jJNaata":3700,"Ġsawasti":3701,"Ġlabdhwaa":3702,"Ġwayati":3703,"Ġtathe":3704,"Ġgur":3705,"diir":3706,"Ġkashhamaa":3707,"Ġpaarthena":3708,"guru":3709,"bhuja":3710,"Ġraakshhasii":3711,"Ġsainye":3712,"Ġpaarthasya":3713,"puurNa":3714,"Ġpashyanti":3715,"Ġkaurawaa":3716,"myukta":3717,"jiiwa":3718,"ĠputraaNaa":3719,"Ġtejaswii":3720,"Ġmanushhye":3721,"Ġgandharwa":3722,"mrabdha":3723,"Ġmaheshhwaasaa":3724,"yishhyanti":3725,"buddhira":3726,"owinda":3727,"Ġshakuni":3728,"oddhu":3729,"awi":3730,"apashya":3731,"ihii":3732,"jitya":3733,"kl":3734,"nyaana":3735,"oddha":3736,"ryeNa":3737,"sra":3738,"hatya":3739,"naiwa":3740,"Ġtaraya":3741,"Ġpawi":3742,"Ġpaura":3743,"Ġabruwana":3744,"Ġwisma":3745,"Ġparasaa":3746,"rutaa":3747,"Ġraame":3748,"yukt":3749,"reNaa":3750,"Ġdaitya":3751,"Ġiya":3752,"Ġmahaagh":3753,"bhawi":3754,"bharaNa":3755,"Ġnishamya":3756,"Ġuttama":3757,"Ġwaapya":3758,"het":3759,"Ġsut":3760,"Ġdhayaa":3761,"ĠjajJNe":3762,"Ġhasti":3763,"Ġchaatra":3764,"Ġchaanya":3765,"kshhama":3766,"Ġkaalaa":3767,"babhuu":3768,"sutaa":3769,"suhR":3770,"puNya":3771,"bhaana":3772,"bhaashha":3773,"Ġhitwaa":3774,"mshatyaa":3775,"kulama":3776,"paratyu":3777,"Ġyathaawidhi":3778,"Ġkartawya":3779,"odhanasa":3780,"otkacha":3781,"Ġtatraiwa":3782,"Ġyaana":3783,"Ġyaati":3784,"Ġbaala":3785,"dratha":3786,"Ġjaataa":3787,"Ġjaanii":3788,"jJNayaa":3789,"Ġshubhe":3790,"Ġabhisa":3791,"ĠsatkR":3792,"Ġnararshhabha":3793,"ochate":3794,"anagha":3795,"kramama":3796,"puurNaa":3797,"Ġpashyata":3798,"odita":3799,"Ġutsa":3800,"Ġewaabhi":3801,"Ġaasiida":3802,"ihNa":3803,"tishhThata":3804,"kiirshha":3805,"baraahmaNaa":3806,"Ġgamishhyaami":3807,"shabda":3808,"Ġrudhira":3809,"ĠpaNDita":3810,"Ġshatruuna":3811,"Ġbaruwaa":3812,"atraa":3813,"atara":3814,"jit":3815,"mwatsa":3816,"otu":3817,"otra":3818,"obhira":3819,"oNama":3820,"wura":3821,"yitaa":3822,"yamaana":3823,"shura":3824,"wak":3825,"parwa":3826,"Ġsami":3827,"charaa":3828,"dada":3829,